[{"Date":"2018-08-01","ID":"FB_post_6517","Candidate":"Alvaro Dias","Message":"Dê um basta você também aos privilégios de autoridades, à corrupção, ao balcão de negócios, à carga excessiva de impostos. Vem com a gente refundar a República. #ADComunicação","HowMany":"1/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-01","ID":"FB_post_6518","Candidate":"Alvaro Dias","Message":"Hoje, 1o. de agosto, é o aniversário do juiz Sérgio Moro, a quem parabenizamos e homenageamos. Se você apoia o trabalho do juiz Moro e lhe felicita por mais um ano de vida, curta e compartilhe. #AlvaroDias #ADComunicação","HowMany":"2/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-01","ID":"FB_post_6519","Candidate":"Alvaro Dias","Message":"A mensagem de Paulo Rabello, vice na chapa de Alvaro Dias, é claríssima: “Vamos enfrentar a política da picaretagem e passar a limpo o Brasil”. #JuntosPodemos #ADComunicação","HowMany":"3/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-01","ID":"FB_post_6520","Candidate":"Alvaro Dias","Message":"Economista do Ano e ex-presidente do BNDES, Paulo Rabello de Castro é apresentado como pré-candidato a vice-presidente na chapa encabeçada por Alvaro Dias. #ADComunicação","HowMany":"4/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-01","ID":"FB_post_6521","Candidate":"Alvaro Dias","Message":"O Partido Republicano Progressista, PRP Nacional, anunciou apoio à candidatura de Alvaro Dias à Presidência da República. \"Alvaro Dias representa o equilíbrio e a união que o Brasil precisa. O Brasil não pode mais uma vez cair na armadilha da aventura\", afirmou o Presidente do PRP, Ovasco Altimari. \"Ele é ficha limpa, bom de diálogo, sensível aos problemas do povo brasileiro e humilde.\" Mais um apoio importante ao projeto de Refundação da República. #ADComunicação #AlvaroDias #JuntosPodemos","HowMany":"5/11","Class":"FB Post","Type":"Link"},{"Date":"2018-08-01","ID":"FB_post_6522","Candidate":"Alvaro Dias","Message":"Alvaro Dias presidente Paulo Rabello vice","HowMany":"6/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-01","ID":"FB_post_6523","Candidate":"Alvaro Dias","Message":"O economista Paulo Rabello Castro será o candidato a vice de Alvaro Dias. A composição da chapa foi confirmada agora. #JuntosPodemosMais #AlvaroDias","HowMany":"7/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-01","ID":"FB_post_6524","Candidate":"Alvaro Dias","Message":"Ideia é usar fórmula similar à implementada na Alemanha, pela chanceler Angela Merkel, com a criação de um limitador emergencial de despesas. Investimentos públicos não seriam afetados. #ADComunicação #AlvaroDias","HowMany":"8/11","Class":"FB Post","Type":"Link"},{"Date":"2018-08-01","ID":"FB_post_6525","Candidate":"Alvaro Dias","Message":"Aliança foi formalizada esta tarde, em Brasília. 🤝🇧🇷️ #JuntosPodemos #ADComunicação #AlvaroDias","HowMany":"9/11","Class":"FB Post","Type":"Link"},{"Date":"2018-08-01","ID":"FB_post_6526","Candidate":"Alvaro Dias","Message":"Nenhum outro candidato a presidente cortou tanto na própria carne, fez tamanha economia de dinheiro público e abriu mão de tantos privilégios quanto Alvaro Dias. #ADComunicação","HowMany":"10/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-01","ID":"FB_post_6527","Candidate":"Alvaro Dias","Message":"Competência técnica e qualificação profissional para apontar caminhos e soluções para o Brasil. 🇧🇷🙋‍♂️ #ADComunicação #JuntosPodemos","HowMany":"11/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-01","ID":"FB_post_6577","Candidate":"Marina Silva","Message":"Eu quero um Brasil onde uma criança como o Marcus Vinicius da favela da Maré não seja morto quando vá para a escola, onde os corruptos não se escondam dentro do Palácio do Planalto para sabotar a república, onde as mulheres não tenham que viver na situação de penúria em que hoje vivem, em que muitas delas têm que sustentar a família em uma situação de desemprego. Quero um país que seja economicamente próspero, socialmente justo, politicamente democrático, ambientalmente sustentável e culturalmente diverso. Esse é meu ideal de país!","HowMany":"1/1","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-01","ID":"FB_post_6539","Candidate":"Geraldo Alckmin","Message":"Emprego, emprego e emprego. Essa é a prioridade de Geraldo Alckmin: fazer o Brasil voltar a crescer, recuperar a economia e, consequentemente, gerar mais vagas de trabalho pra que todos possam tocar suas vidas com dignidade. Dê um play no Youtube e confira na íntegra o programa da Rádio Itapoan FM, em #Salvador #BA ▶ https://youtu.be/1A_AkKQJ3gk #EquipePSDB #GeraldoNoRádio","HowMany":"1/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-01","ID":"FB_post_6540","Candidate":"Geraldo Alckmin","Message":"Transformar o Brasil é possível sim e Geraldo Alckmin conta com a participação dos jovens pra isso. Veja como foi o encontro dele com jovens de diferentes partidos e organizações da sociedade civil nesta semana! #EquipePSDB #GeraldoPeloBrasil","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-01","ID":"FB_post_6541","Candidate":"Geraldo Alckmin","Message":"O Brasil pode seguir avançando, com união, diálogo e esforço coletivo. O Programa de Governo Participativo de Geraldo Alckmin é o resumo de nossa pré-candidatura: ouvir as pessoas, debater ideias e propostas, buscar construir de forma coletiva um país melhor. Ao longo de várias semanas, recebemos centenas de ideias de todo o Brasil. Topa participar? Acesse https://ideias.geraldoalckmin.com.br e vote nas suas ideias favoritas! #EquipePSDB #PreparadoParaOBrasil","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-01","ID":"FB_post_6542","Candidate":"Geraldo Alckmin","Message":"O trabalho de recuperar o Brasil, devolvendo aos brasileiros o poder de compra, precisa ser feito por meio de uma ação conjunta. É preciso reunir os melhores quadros da política nacional para que seja viável fazer as reformas estruturais que tanto precisamos! Estive na convenção nacional do PRB, que já tinha declarado apoio à nossa candidatura. Um partido que cresce a cada ano e vai ajudar muito a melhorar a vida dos brasileiros! É disso que precisamos! União e trabalho.","HowMany":"4/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-01","ID":"FB_post_6536","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-01","ID":"FB_post_6537","Candidate":"José Maria Eymael","Message":"Na Campanha Eleitoral, a partir de 16 de agosto , vou percorrer todo o Brasil, acompanhado pelo Pastor Hélvio Costa, da Assembleia de Deus do Rio de Janeiro e Candidato a Vice Presidente da República, pela Democracia Cristã - DC!","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-01","ID":"FB_post_6576","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"1/1","Class":"FB Post","Type":"Link"},{"Date":"2018-08-01","ID":"FB_post_6528","Candidate":"Cabo Daciolo","Message":"SOMOS MAIS QUE VENCEDORES DIGA AO POVO QUE MARCHE Jesus Cristo é quem merece toda honra e louvor. Sou apenas um servo que se esforça para fazer a vontade soberana do PAI e que não teme o inimigo. RUMO À PRESIDÊNCIA DA REPÚBLICA GLÓRIA A DEUS JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE Fonte: https://odia.ig.com.br/colunas/coluna-esplanada/2018/07/5562381-cabo-candidato.html","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-01","ID":"FB_post_6529","Candidate":"Ciro Gomes","Message":"É hoje! 22h30 na GloboNews! #CiroNaGloboNews ✊🏽🌹","HowMany":"1/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-01","ID":"FB_post_6530","Candidate":"Ciro Gomes","Message":"#CiroNaGloboNews","HowMany":"2/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-01","ID":"FB_post_6531","Candidate":"Ciro Gomes","Message":"#CiroNaGloboNews","HowMany":"3/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-01","ID":"FB_post_6532","Candidate":"Ciro Gomes","Message":"#CiroNaGloboNews","HowMany":"4/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-01","ID":"FB_post_6533","Candidate":"Ciro Gomes","Message":"Já estou aqui nos estúdios da GloboNews, entramos ao vivo às 22h30. Você também pode assistir pela internet, acesse: www.g1.globo.com/globonews","HowMany":"5/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-01","ID":"FB_post_6534","Candidate":"Ciro Gomes","Message":"#CiroNaGloboNews","HowMany":"6/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-01","ID":"FB_post_6535","Candidate":"Ciro Gomes","Message":"Criamos um espaço em nosso site para aprofundar os assuntos debatidos durante a participação de Ciro no programa Central das Eleições da GloboNews. Acompanhe www.portalcirogomes.com.br/globonews. #CiroNaGloboNews","HowMany":"7/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-01","ID":"FB_post_6543","Candidate":"Guilherme Boulos","Message":"Previdência é um direito, não pode ser um privilégio. #BoulosNaBandNews","HowMany":"1/16","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-01","ID":"FB_post_6544","Candidate":"Guilherme Boulos","Message":"Rodando o Brasil, apresentando nossas ideias, dialogando com o povo e mobilizando gente, assim foi a nossa pré-campanha em julho. Só no último mês eu e Sonia Bone Guajajara circulamos por mais de mais de 20 cidades e 17 estados e é assim que vamos seguir, cortando trecho, batendo porta a porta e olhando no olho das pessoas. #VamosSemmedo #BoulosESonia #PSOL2018","HowMany":"2/16","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-01","ID":"FB_post_6545","Candidate":"Guilherme Boulos","Message":"Hoje estarei de frente com Reinaldo Azevedo no programa O é da coisa na Rádio BandNews FM. Acompanhem ao vivo nas nossas redes sociais.","HowMany":"3/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-01","ID":"FB_post_6546","Candidate":"Guilherme Boulos","Message":"\"A gente tem que melhorar para a vida dos outros melhorar também.\" Ótima entrevista da @Gaby Amarantos onde ela reafirma a importância do respeito à população indígena e negra no Brasil. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"4/16","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-01","ID":"FB_post_6547","Candidate":"Guilherme Boulos","Message":"Doe você também 😉 http://vamoscomboulosesonia.com.br/","HowMany":"5/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-01","ID":"FB_post_6548","Candidate":"Guilherme Boulos","Message":"A turma está preparando uma grande ação no dia 4 de agosto, o Festival Despertar da Força. Ainda dá tempo de fazer parte! Crie agora seu grupo de ação: bit.ly/FestivalDespertarDaForca #GruposdeAção #VamosSemMedo #PSOL2018 #BoulosESonia","HowMany":"6/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-01","ID":"FB_post_6549","Candidate":"Guilherme Boulos","Message":"Alô Itaquera! No próximo domingo estamos chegando para conversar com a turma da região e apresentar nossas propostas. Vamos junto! #NaÁrea #AgendaBoulos Acompanhe, compartilhe, participe: http://bit.ly/2n7BFdP","HowMany":"7/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-01","ID":"FB_post_6550","Candidate":"Guilherme Boulos","Message":"VAMOS FALAR SOBRE ABORTO Nesta semana em que a descriminalização por meio da ADPF protocolada pelo PSOL será tema de discussão no STF e, ao passo que se aproxima a votação no Senado Argentino - após o grande levante de milhões de mulheres no país vizinho para a votação da Câmara - nós vamos trazer dados e argumentos para falar sobre o assunto que muita vezes é tratado como tabu na sociedade e, principalmente, em campanhas eleitorais. Não temos medo do debate e não fugimos de nossos princípios e, por isso, te convidamos: Vamos falar sobre aborto? Você com certeza conhece alguém que já abortou ou uma história de interrupção da gravidez. Pois é, isso existe no mundo todo. A diferença é que no Brasil o aborto é um tabu e leva milhares de mulheres a morte. Precisamos falar sobre isso, ninguém deseja abortar, se trata de evitá-lo e de garantir uma educação preventiva, uma saúde publica de qualidade, e a decisão da mulher sobre seu corpo. Queremos falar também sobre responsabilidade paterna e de desigualdade econômica, social e racial causas muito frequentes que levam mulheres a optar pela interrupção da gravidez. Quantas mulheres solo você conhece? Quantos homens engravidam mulheres e negam a paternidade, somem no mundo? Vamos falar sobre responsabilidade paterna? #ÉPelaVidaDasMulheres","HowMany":"8/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-01","ID":"FB_post_6551","Candidate":"Guilherme Boulos","Message":"Aquilo que era o sofrimento individual de muita gente se tornou uma potência coletiva. Foi isso que eu aprendi no MTST e isso que me estimulou a ser candidato à Presidência da República. #BoulosNaBandNews","HowMany":"9/16","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-01","ID":"FB_post_6552","Candidate":"Guilherme Boulos","Message":"Nós achamos que o design é uma ferramenta valiosa demais para ficar só na mão das grandes empresas. Nessa sexta-feira terei uma conversa com artistas, ilustradoras/ilustradores e os criativos dos @DesignersUnivos em São Paulo. Se ainda não está conectado cadastre-se no formulário (http://bit.ly/designersbrasil – link no stories). A atividade também será transmitida #aovivo pra todo Brasil.","HowMany":"10/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-01","ID":"FB_post_6553","Candidate":"Guilherme Boulos","Message":"#BoulosNaBandNews em entrevista para Reinaldo Azevedo na Rádio BandNews FM.","HowMany":"11/16","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-01","ID":"FB_post_6554","Candidate":"Guilherme Boulos","Message":"Confira minha agenda de hoje e participe! #AgendaBoulos #VamosSemMedo #BoulosESonia","HowMany":"12/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-01","ID":"FB_post_6555","Candidate":"Guilherme Boulos","Message":"Agradeço às metroviárias e metroviários de São Paulo que realizaram ato em apoio a nossa pré candidatura hoje em sua plenária. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"13/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-01","ID":"FB_post_6556","Candidate":"Guilherme Boulos","Message":"Guarde essa data, está surgindo uma nova esperança. Em breve nas ruas do país.","HowMany":"14/16","Class":"FB Post","Type":"Link"},{"Date":"2018-08-01","ID":"FB_post_6557","Candidate":"Guilherme Boulos","Message":"A mudança no país ocorre quando o povo se mobiliza.","HowMany":"15/16","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-01","ID":"FB_post_6558","Candidate":"Guilherme Boulos","Message":"Os metroviários estão com a gente! Categoria aguerrida, que é grande defensora da democracia e luta sempre por mais direitos, irá lançar nessa quarta-feira um manifesto de apoio à nossa chapa à presidência da república. Será as 19h, na Praça da República, 282, em São Paulo. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"16/16","Class":"FB Post","Type":"Link"},{"Date":"2018-08-01","ID":"FB_post_6559","Candidate":"Henrique Meirelles","Message":"Compartilho meu artigo publicado hoje na Folha de S.Paulo: Para o Brasil crescer com confiança Amanhã os convencionais do MDB se reúnem para oficializar o único projeto capaz de fazer o Brasil avançar com confiança. Quero ser candidato à Presidência da República para que os brasileiros voltem a acreditar na sua capacidade de crescer e de construir um País melhor. Em 60 dias, visitei quase todos os Estados, ouvindo lideranças políticas, empresariais e religiosas. Colhi sugestões e debati soluções. O Brasil está cansado da briga de extremos de esquerda e direita, que querem nos levar a um passado que deu errado. Os altos índices de indecisos nas pesquisas mostram que o eleitor desconfia, com razão, dessas alternativas ultrapassadas. Temos o melhor programa para o Brasil seguir em frente, com propostas modernas, eficientes, equilibradas. Trago a experiência de quem obteve êxito na iniciativa privada e na gestão pública. Tenho a biografia íntegra e a consciência honesta de que devo retribuir, com trabalho e espírito público, o que a educação pública do Brasil me proporcionou. Nasci em Goiás, no coração geográfico do País, e estudei em escola pública. Formado em engenharia pela USP, com mestrado pela UFRJ, fui o primeiro e único brasileiro a presidir uma instituição financeira global. Presidente mundial do BankBoston, comandava filiais em 32 países do mundo, com centenas de bilhões de dólares em investimentos. Zelei com correção pela confiança que mais de 20 milhões de famílias depositaram em mim, na minha equipe, na instituição que comandei. Deixei a iniciativa privada e me tornei o deputado federal mais votado da história do meu estado, em 2002. Chamado pelo presidente Lula para administrar o Banco Central, lá permaneci por oito anos, produzindo os melhores resultados da economia brasileira em décadas. A inflação baixou, os juros caíram, as reservas cambiais aumentaram e o Brasil cresceu à média de 4% ao ano. Uma transformação feita com dedicação e confiança que gerou um saldo de mais de 10 milhões de empregos com carteira assinada e permitiu a ascensão social de dezenas de milhões de brasileiros. Convidado pelo presidente Temer para tirar o Brasil da sua mais grave recessão da história, causada pelos erros de gestão do governo Dilma, montamos o dream team da economia. Em um ano, demos uma virada radical: a recessão de quase 8% do PIB ficou para trás e voltamos a crescer. A inflação despencou de mais de 10% para menos de 3% ao ano. Os juros são os menores da história. O mundo para mim não se divide entre quem gosta do Lula e quem não gosta. Entre quem gosta do Temer e quem não gosta. O mundo se divide entre quem está presente quando o Brasil precisa e quem se omite. Fui enfrentar a crise, enquanto muitos que estão aí agora, se dizendo salvadores da pátria, se esconderam. Quem hoje canta soluções fáceis para nossos problemas não apresentou nenhuma proposta na hora em que o Brasil precisou. Nunca gastou uma gota de suor para tirar o Brasil do atoleiro da Dilma. Eles agora querem voltar ao passado. Nós queremos construir um futuro novo, próspero, ousado, solidário, com igualdade de oportunidades. Queremos uma nação integrada ao mundo e contemporânea do século 21. Na educação, por exemplo, nosso programa prevê investimento forte em creches e pré-escola para mudar esse sistema que perpetua as desigualdades. A educação, desde a primeira infância, é a chave para igualar oportunidades no futuro. Vamos criar um sistema de financiamento, como o ProUni, para que as mães e os pais de famílias mais carentes possam ter a garantia de vaga nas creches para seus filhos pequenos. Temos excelentes programas para educação, saúde, segurança, infraestrutura, agricultura, meio ambiente, transporte, saneamento, habitação. Mas no mundo de hoje não basta ter ideias corretas. Elas precisam ser realistas, bem planejadas e precisam ser implantadas com eficiência, como eu sempre fiz. Na eleição deste ano, cada brasileiro terá o poder de decidir quem será o melhor gestor, quem tem capacidade para fazer reformas, para criar uma nova política. Eu me preparei para liderar essa transformação. Vamos, a partir de hoje, construir uma nova história para um Brasil do tamanho dos nossos sonhos.","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-01","ID":"FB_post_6560","Candidate":"Henrique Meirelles","Message":"Esquentando os tambores pra convenção de amanhã. Obrigado Juventude do MDB pelo apoio e parceria! #ChamaOMeirelles","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-01","ID":"FB_post_6561","Candidate":"Henrique Meirelles","Message":"Garantir uma educação básica de qualidade é a melhor política para construir um país com igualdade de oportunidades para todos. Conheça algumas diretrizes da nossa proposta para a educação! #ChamaOMeirelles","HowMany":"3/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-01","ID":"FB_post_6562","Candidate":"Jair Bolsonaro","Message":"- Pesquisa Data Poder 360.","HowMany":"1/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-01","ID":"FB_post_6563","Candidate":"Jair Bolsonaro","Message":"- Chegada em Vitória - ES. - Com Deputado Manato e Magno Malta . - Um forte abraço a todos os Capixabas.","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-01","ID":"FB_post_6564","Candidate":"Jair Bolsonaro","Message":"- A mortalidade infantil no Brasil.","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-01","ID":"FB_post_6565","Candidate":"Jair Bolsonaro","Message":"O Brasil ocupa posição vergonhosa no Ranking Internacional de Educação. Pude ver de perto o modelo educacional da Coreia do Sul, por exemplo, hoje um dos melhores. Enquanto lá estimulam o raciocínio lógico nos mais jovens, aqui priorizam sexo e ideologias. Não tem como dar certo!","HowMany":"4/4","Class":"FB Post","Type":"Status"},{"Date":"2018-08-01","ID":"Tweet_12227","Candidate":"Alvaro Dias","Message":"Economista do Ano e ex-presidente do BNDES, Paulo Rabello de Castro é apresentado como pré-candidato a vice-presidente na chapa encabeçada por Alvaro Dias. #ADComunicação https://t.co/RqIxqTA1eR","HowMany":"75/88","Class":"Tweet","Type":"photo"},{"Date":"2018-08-01","ID":"Tweet_12228","Candidate":"Alvaro Dias","Message":"Ideia é usar fórmula similar à implementada na Alemanha, pela chanceler Angela Merkel, com a criação de um limitador emergencial de despesas. Investimentos públicos não seriam afetados. #ADComunicação #AlvaroDias  https://t.co/BIaVZbomJ2 https://t.co/FFo8sRYAJt","HowMany":"76/88","Class":"Tweet","Type":"photo"},{"Date":"2018-08-01","ID":"Tweet_12229","Candidate":"Alvaro Dias","Message":"Nenhum outro candidato a presidente cortou tanto na própria carne, fez tamanha economia de dinheiro público e abriu mão de tantos privilégios quanto Alvaro Dias. #ADComunicação   https://t.co/VbDPReufhX https://t.co/0Q2Dhwum6A","HowMany":"77/88","Class":"Tweet","Type":"photo"},{"Date":"2018-08-01","ID":"Tweet_12230","Candidate":"Alvaro Dias","Message":"Dê um basta você também aos privilégios de autoridades, à corrupção, ao balcão de negócios, à carga excessiva de impostos. Vem com a gente refundar a República. #ADComunicação  https://t.co/UBCcKvObG4 https://t.co/nPH60zyXtn","HowMany":"78/88","Class":"Tweet","Type":"photo"},{"Date":"2018-08-01","ID":"Tweet_12231","Candidate":"Alvaro Dias","Message":"Hoje, 1o. de agosto, é o aniversário do juiz Sérgio Moro, a quem parabenizamos e homenageamos. Se você apoia o trabalho do juiz Moro e lhe felicita por mais um ano de vida, curta e compartilhe. #AlvaroDias #ADComunicação  https://t.co/0E4ZUFM0SL https://t.co/fes7ivd7iY","HowMany":"79/88","Class":"Tweet","Type":"photo"},{"Date":"2018-08-01","ID":"Tweet_12232","Candidate":"Alvaro Dias","Message":"Convidado pelo empresariado de São Paulo, o senador Alvaro Dias disse, em palestra, que pretende zerar o déficit fiscal no segundo ano de governo, por meio de um limitador emergencial de despesas. O empresário Geraldo Rufino, que saiu da...Leia mais: https://t.co/yWHQkGz0Dm https://t.co/WpbmWe5oAm","HowMany":"80/88","Class":"Tweet","Type":"photo"},{"Date":"2018-08-01","ID":"Tweet_12233","Candidate":"Alvaro Dias","Message":"Jornalistas e articulistas da GloboNews falam sobre a entrevista do senador Alvaro Dias que foi transmitida, ao vivo, na noite desta segunda-feira (30/7) #JuntosPodemosMais #AlvaroDias #Convenção #ADComunicação https://t.co/tCXMhxbCUP","HowMany":"81/88","Class":"Tweet","Type":"photo"},{"Date":"2018-08-01","ID":"Tweet_9588","Candidate":"Marina Silva","Message":"No Brasil que eu quero para o futuro, uma criança como o Marcus Vinicius da favela da Maré não é morto quando vai para a escola, os corruptos não se escondem dentro do Palácio do Planalto para sabotar a República. #MarinaNaGloboNews https://t.co/3jaD3dtbSt","HowMany":"42/88","Class":"Tweet","Type":"photo"},{"Date":"2018-08-01","ID":"Tweet_9589","Candidate":"Marina Silva","Message":"Quero um país que seja economicamente próspero, socialmente justo, politicamente democrático, ambientalmente sustentável e culturalmente diverso. Esse é meu ideal de país. #MarinaNaGloboNews #CentralDasEleições","HowMany":"43/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9590","Candidate":"Marina Silva","Message":"Quero um Brasil aonde as mulheres não tenham que viver na situação de penúria em que hoje vivem, em que muitas delas tem que sustentar a família em uma situação de desemprego. #MarinaNaGloboNews #CentralDasEleições","HowMany":"44/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9591","Candidate":"Marina Silva","Message":"Quero um Brasil que não esconda corruptos dentro do Palácio do Planalto para sabotar a República. #MarinaNaGloboNews #CentralDasEleições","HowMany":"45/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9592","Candidate":"Marina Silva","Message":"Eu quero um Brasil aonde uma criança como o Marcus Vinicius da favela da Maré não seja morto quando ia para a escola. #MarinaNaGloboNews #CentralDasEleições","HowMany":"46/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9593","Candidate":"Marina Silva","Message":"Não tenho visão dogmática nem contra privatizações, nem contra parcerias, nem contra concessões. O que tem de ter é uma relação clara, transparente e honrar contratos.","HowMany":"47/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9594","Candidate":"Marina Silva","Message":"Não vou privatizar Petrobras, Banco do Brasil e Caixa. Mas existem empresas que podem ser privatizadas, com um plano. A privatização da Eletrobras colocada sem um plano era muito estranha. #MarinaNaGloboNews #CentralDasEleições","HowMany":"48/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9595","Candidate":"Marina Silva","Message":"As ideias do Bolsonaro são completamente retrógradas e avessas a tudo o que já avançamos no nosso país. #MarinaNaGloboNews #CentralDasEleições","HowMany":"49/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9596","Candidate":"Marina Silva","Message":"Trump é um grande retrocesso para o mundo. Sinto saudades do Obama! #MarinaNaGloboNews #CentralDasEleições","HowMany":"50/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9597","Candidate":"Marina Silva","Message":"Devemos trabalhar no ponto de vista democrático para achar uma saída para essa situação dramática. Quanto maior a relativização das ações de Maduro, quem pagará o preço será a população da Venezuela. #MarinaNaGloboNews #CentralDasEleições","HowMany":"51/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9598","Candidate":"Marina Silva","Message":"A Venezuela já não é mais uma democracia, é preciso uma ação conjunta e diplomática na América Latina pra haver um socorro humanitário. #MarinaNaGloboNews #CentralDasEleições","HowMany":"52/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9599","Candidate":"Marina Silva","Message":"Vou trabalhar para recuperar o SUS, conquista da nossa Constituição. O caminho passa por investir em atenção básica e médicos da família, postos de saúde funcionais, com remédios. Os atendimentos de baixa, média e alta complexidade tem que funcionar. #MarinaNaGloboNews","HowMany":"53/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9600","Candidate":"Marina Silva","Message":"PT, PMDB, PSDB, DEM e seus satélites se perderam nos projetos de poder pelo poder. Boa parte dos problemas que nós enfrentamos é por conta do atraso na política, daqueles que se preocuparam mais com projeto de poder do que projeto de país. #MarinaNaGloboNews #CentralDasEleições","HowMany":"54/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9601","Candidate":"Marina Silva","Message":"É preciso acabar com a reeleição e estabelecer mandatos de 5 anos a partir de 2022. Sou contra a reeleição, por convicção! #MarinaNaGloboNews #CentralDasEleições","HowMany":"55/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9602","Candidate":"Marina Silva","Message":"O papel dos militares é cumprir com aquilo que está na Constituição Federal. Não se pode fazer uso político das Forças Armadas. #MarinaNaGloboNews #CentralDasEleições","HowMany":"56/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9603","Candidate":"Marina Silva","Message":"O que não se pode é pegar um debate com a complexidade do aborto e dizer que quem a favor é pervertido, e quem é contra é é fundamentalista. Nós temos que fazer um debate, na maioria das democracias evoluídas isso é feito por plebiscito. #MarinaNaGloboNews #CentralDasEleições","HowMany":"57/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9604","Candidate":"Marina Silva","Message":"Isenção de multas, renegociação de dívidas o tempo todo. É muito fácil defender economia de livre-mercado e ir pro balcão do governo a todo tempo para legalizar o ilegal. É uma espécie de grilagem do orçamento público. #MarinaNaGloboNews #CentralDasEleições","HowMany":"58/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9605","Candidate":"Marina Silva","Message":"Eu defendo o fim dos privilégios. Se vamos ter uma agenda de sacrifícios, então que seja para todos. Vamos colocar todos privilégios sobre a mesa! #MarinaNaGloboNews #CentralDasEleições","HowMany":"59/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9606","Candidate":"Marina Silva","Message":"Acompanhando a final do #MasterChefBR? Enquanto o programa está no intervalo, assista Marina mostrar uma nova receita para o Brasil, na GloboNews e pela internet https://t.co/wci1tqlC24  #MarinaNaGloboNews #CentralDasEleições","HowMany":"60/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9607","Candidate":"Marina Silva","Message":"Segurança não é apenas uma questão de polícia, é uma questão de justiça social e econômica. Os nossos jovens estão sendo disputados pelo tráfico porque não tem igualdade de oportunidades. #MarinaNaGloboNews #CentralDasEleições","HowMany":"61/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9608","Candidate":"Marina Silva","Message":"Direitos humanos tem que ser para todas as pessoas. É a dignidade humana. Eu não acho que se deva relativizar valores. Os direitos humanos estão sendo aviltados na Venezuela e na Nicarágua e tem muita gente que relativiza. Eu não. #MarinaNaGloboNews #CentralDasEleições","HowMany":"62/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9609","Candidate":"Marina Silva","Message":"Eu vou corrigir os pontos draconianos da Reforma Trabalhista. Uma pessoa ter apenas meia hora pra se alimentar e uma grávida trabalho em ambiente insalubre? Vamos corrigir. Não se pode ouvir só um lado, precisamos ouvir os empresários, mas também ouvir os trabalhadores.","HowMany":"63/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9610","Candidate":"Marina Silva","Message":"Eu sou a favor de quebrar o monopólio dos partidos, e criar as candidaturas independentes, sem a necessidade de filiação partidária. #MarinaNaGloboNews #CentralDasEleições","HowMany":"64/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9611","Candidate":"Marina Silva","Message":"A fortaleza não é física, a fortaleza tem que ser nas ideias e na postura.  Eu não sou prepotente de me comparar com Gandhi, mas quem é que podia acreditar que ele tinha alguma fortaleza? O problema dos políticos é perder a inspiração. #MarinaNaGloboNews #CentralDasEleições","HowMany":"65/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9612","Candidate":"Marina Silva","Message":"Eu defendo a prisão em 2º instância com o fim do foro privilegiado para que todos os corruptos sejam punidos. E o Aécio? E o Moreira Franco? E o Romero Jucá? #MarinaNaGloboNews #CentralDasEleições","HowMany":"66/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9613","Candidate":"Marina Silva","Message":"Acompanhando a final do #MasterChefBR? Enquanto o programa está no intervalo, assista Marina mostrar uma nova receita para o Brasil, na GloboNews e pela internet https://t.co/wci1tqlC24  #MarinaNaGloboNews #CentralDasEleições","HowMany":"67/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9614","Candidate":"Marina Silva","Message":"Não vou fazer fake news e mentir sobre ninguém, eu quero debater. Eu lembro que nas eleições de 2014, diziam que não iriam apenas me derrotar, iriam me aniquilar. Não vale tudo para ganhar uma eleição! #MarinaNaGloboNews #CentralDasEleições","HowMany":"68/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9615","Candidate":"Marina Silva","Message":"Nenhum brasileiro fica feliz de ver um ex-presidente da República na situação em que está. No entanto, a lei deve ser para todos. #MarinaNaGloboNews #CentralDasEleições","HowMany":"69/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9616","Candidate":"Marina Silva","Message":"O que aconteceu em Mariana-MG não foi acidente, foi um crime. Não tirei uma foto no meio da lama pra me promover politicamente, sugeri que crimes ambientais se tornassem hediondos. #MarinaNaGloboNews #CentralDasEleições","HowMany":"70/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9617","Candidate":"Marina Silva","Message":"As tecnologias da Embrapa têm o suporte para que o agronegócio brasileiro seja sustentável, moderno e integrado às cadeias produtivas globais. #MarinaNaGloboNews #CentralDasEleições","HowMany":"71/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_9618","Candidate":"Marina Silva","Message":"Marina já está nos estúdios da @GloboNews. A sabatina começa às 22h30 e terá duas horas de duração. Acompanhe e envie seu comentário! #MarinaNaGloboNews #CentralDasEleições https://t.co/Wc2PCKqKLk","HowMany":"72/88","Class":"Tweet","Type":"photo"},{"Date":"2018-08-01","ID":"Tweet_10439","Candidate":"Geraldo Alckmin","Message":"Participei hoje da convenção do @prb10, um importante partido da nossa aliança. Aprendi com o povo: quando a gente ouve mais, erra menos. Ninguém faz nada sozinho. Estamos unidos com um time forte e temos muito trabalho pela frente para mudar o Brasil.","HowMany":"73/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_10440","Candidate":"Geraldo Alckmin","Message":"Estamos perdendo investimentos por falta de competitividade e pela insegurança do mercado relação às eleições. Isso reforça duas coisas: \n1) A necessidade de reduzirmos o imposto de renda de pessoa jurídica, como defendo. \n2) O Brasil precisa eleger alguém que inspire confiança. https://t.co/AwRJiIOtgo","HowMany":"74/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_13631","Candidate":"Ciro Gomes","Message":"#CiroNaGloboNews ✊🏽🌹 https://t.co/jRhaDiqaBY","HowMany":"82/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_13632","Candidate":"Ciro Gomes","Message":"#CiroNaGloboNews ✊🏽🌹 https://t.co/WNIOoc1cme","HowMany":"83/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_13633","Candidate":"Ciro Gomes","Message":"#CiroNaGloboNews ✊🏽🌹 https://t.co/KgTP9lMESi","HowMany":"84/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_13634","Candidate":"Ciro Gomes","Message":"#CiroNaGloboNews ✊🏽🌹 https://t.co/ARluCTZhAG","HowMany":"85/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_13635","Candidate":"Ciro Gomes","Message":"#CiroNaGloboNews ✊🏽🌹 https://t.co/OFHs6t3vJe","HowMany":"86/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_13636","Candidate":"Ciro Gomes","Message":"É hoje! 22h30 na @GloboNews #CiroNaGloboNews ✊🏽🌹 https://t.co/N0tapHlQYC","HowMany":"87/88","Class":"Tweet","Type":"photo"},{"Date":"2018-08-01","ID":"Tweet_13637","Candidate":"Ciro Gomes","Message":"Hoje tem Ciro no Central das Eleições, da GloboNews às 22h30. Bora assistir? ✊🏽🌹#CiroNaGloboNews https://t.co/EaGBPv8Myw","HowMany":"88/88","Class":"Tweet","Type":"photo"},{"Date":"2018-08-01","ID":"Tweet_4585","Candidate":"Guilherme Boulos","Message":"Aquilo que era o sofrimento individual de muita gente se tornou uma potência coletiva. Foi isso que eu aprendi no MTST e inclusive o que me estimulou ser candidato à Presidência da República. https://t.co/yZYQPI36K4","HowMany":"1/88","Class":"Tweet","Type":"photo"},{"Date":"2018-08-01","ID":"Tweet_4586","Candidate":"Guilherme Boulos","Message":"A mudança no país ocorre quando o povo se mobiliza. https://t.co/MK9HWiM3o3","HowMany":"2/88","Class":"Tweet","Type":"photo"},{"Date":"2018-08-01","ID":"Tweet_4587","Candidate":"Guilherme Boulos","Message":"Previdência é um direito, não pode ser um privilégio. \n#BoulosNaBandNews https://t.co/Z9qEBf2oOS","HowMany":"3/88","Class":"Tweet","Type":"photo"},{"Date":"2018-08-01","ID":"Tweet_4588","Candidate":"Guilherme Boulos","Message":"\"Governar o Brasil não é algo que compete apenas à Praça dos 3 poderes, é preciso incluir a sociedade. Grandes mudanças que tivemos na história do país nunca se deram de dentro pra fora do Congresso.\" #BoulosNaBandNews","HowMany":"4/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_4589","Candidate":"Guilherme Boulos","Message":"\"Nós acreditamos numa renovação do Congresso Nacional. Nós temos hoje o congresso mais desmoralizado da nossa história republicana.\" #BoulosNaBandNews","HowMany":"5/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_4590","Candidate":"Guilherme Boulos","Message":"\"Com 50bi ao ano se cria 1 milhão de vagas nas universidades e nós vamos criar.\" #BoulosNaBandNews","HowMany":"6/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_4591","Candidate":"Guilherme Boulos","Message":"\"A taxa de juros cresceu de forma exorbitante no Brasil. Com a gente banco vai ter que cumprir regra, vai ter que servir ao povo.\" #BoulosNaBandNews","HowMany":"7/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_4592","Candidate":"Guilherme Boulos","Message":"\" Eu estive nas ruas contra a covarde reforma da previdência do governo Temer, com muito orgulho!\" #BoulosNaBandNews","HowMany":"8/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_4593","Candidate":"Guilherme Boulos","Message":"\"Nós defendemos financiamento público de campanha. Não dá pra banqueiro e empresário continuar mandando no Brasil.\" #BoulosNaBandNews","HowMany":"9/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_4594","Candidate":"Guilherme Boulos","Message":"\"Nós temos que aproximar a política do povo. Isso significa aplicar o que está na constituição de 88, plebiscitos, referendos. A participação das pessoas tem que ir além de decidir quem vai estar lá.\" #BoulosNaBandNews","HowMany":"10/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_4595","Candidate":"Guilherme Boulos","Message":"\"Acredito que o Brasil precisa de mais do que uma reforma política, o Brasil precisa de uma refundação democrática.\" #BoulosNaBandNews","HowMany":"11/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_4596","Candidate":"Guilherme Boulos","Message":"\"O Brasil precisa de uma refundação democrática. O sistema político brasileiro está de costas para o povo.\"#BoulosNaBandNews","HowMany":"12/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_4597","Candidate":"Guilherme Boulos","Message":"Filha de desembargador que tirou inquérito de Moro contra Beto Richa tem cargo no governo do Paraná. A sequência do filme \"A lei é para todos\" vai tratar só da Lava Jato com tucanos e se chamar \"A grande família\".","HowMany":"13/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_4598","Candidate":"Guilherme Boulos","Message":"Hoje estarei de frente com @reinaldoazevedo no programa O é da coisa na @radiobandnewsfm. Acompanhem ao vivo nas nossas redes sociais. https://t.co/XAhOpD9J1e","HowMany":"14/88","Class":"Tweet","Type":"photo"},{"Date":"2018-08-01","ID":"Tweet_4599","Candidate":"Guilherme Boulos","Message":"Hoje é aniversário de duas mulheres negras que mostram a potência da nossa diversidade. @gabyamarantos, uma força da natureza que mostra pro Brasil a cultura paraense e @djamilaribeiro, filósofa que inspira e ensina para todos nós sobre empoderamento e feminismos. Parabéns!","HowMany":"15/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_4600","Candidate":"Guilherme Boulos","Message":"Pezão, governador do Rio de Janeiro do PMDB, diz que a vida do político no Brasil é \"muito cruel\". Cruel foi o que o PMDB fez com a vida de quem mora no Rio de Janeiro.\nhttps://t.co/8ccccwGIMn","HowMany":"16/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_8906","Candidate":"Jair Bolsonaro","Message":"Chico Anysio no Roda Viva em 1993  \"O jornalismo brasileiro está 95% entregue ao PT’. https://t.co/jSebw4XZ4I","HowMany":"36/88","Class":"Tweet","Type":"photo"},{"Date":"2018-08-01","ID":"Tweet_8907","Candidate":"Jair Bolsonaro","Message":"Nesta manhã de quarta-feira, @jairbolsonaro dialoga com os empresários capixabas na Fecomércio. #Eleicoes2018 #BolsonaroPresidente #MulheresComBolsonaro https://t.co/eRrFKBw4HG","HowMany":"37/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_8908","Candidate":"Jair Bolsonaro","Message":"Via @CarlosBolsonaro : Chegada de @jairbolsonaro em Vitória - ES. Com @DeputadoManato e @MagnoMalta . https://t.co/e70sentJ9J","HowMany":"38/88","Class":"Tweet","Type":"photo"},{"Date":"2018-08-01","ID":"Tweet_8909","Candidate":"Jair Bolsonaro","Message":"Quase 40% dos estudantes no ensino superior são analfabetos funcionais. Precisamos redirecionar os jovens para o conhecimento. Ninguém quer saber de aluno sendo doutrinado em sala de aula para se tornar um militante. Queremos bons profissionais, isso que dará retorno à sociedade!","HowMany":"39/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_8910","Candidate":"Jair Bolsonaro","Message":"O Brasil ocupa posição vergonhosa no Ranking Internacional de Educação. Pude ver de perto o modelo educacional da Coreia do Sul, por exemplo, hoje um dos melhores. Enquanto lá estimulam o raciocínio lógico nos mais jovens, aqui priorizam sexo e ideologias. Não tem como dar certo!","HowMany":"40/88","Class":"Tweet","Type":""},{"Date":"2018-08-01","ID":"Tweet_8911","Candidate":"Jair Bolsonaro","Message":"O combate ao preconceito, ao ódio e o respeito às diferenças. Só o amor constrói! _ disseram eles! https://t.co/2gk7DBUoBZ","HowMany":"41/88","Class":"Tweet","Type":""}]
