[{"Date":"2018-10-24","ID":"FB_post_14161","Candidate":"Marina Silva","Message":"Lamentável que servidores públicos sejam ameaçados e que o patrimônio público seja destruído em ataques de violência. Toda a minha solidariedade aos servidores do IBAMA e ICMBIO que lutam incansavelmente para proteger nossas florestas e preservar nosso meio ambiente. Isso aconteceu porque tem gente que estimula o ódio e o desrespeito às instituições responsáveis pela proteção ambiental no Brasil. Querem eliminar direitos e ganhos institucionais a duras penas conquistados, ao longo de vários governos e várias décadas. Esse é o mau exemplo dado por gente irresponsável que inclusive pretende ocupar os postos mais altos do país. E pior é que esse discurso de ódio também se dirige a alguns dos segmentos mais vulneráveis da sociedade, como índios, negros, mulheres e população LGBT, correndo o risco de desencadear casos de violência reais, políticos e simbólicos contra essas pessoas.","HowMany":"1/1","Class":"FB Post","Type":"Link"},{"Date":"2018-10-24","ID":"FB_post_14154","Candidate":"João Amoêdo","Message":"Romeu Zema é o NOVO em Minas Gerais. O estado de Minas Gerais enfrenta uma grave crise fiscal, mas Romeu Zema está no segundo turno e em primeiro lugar nas pesquisas. Ele fará os ajustes necessários para Minas voltar a crescer. Enquanto o atual governador do PT parcela o salário dos funcionários públicos em 3 vezes, Zema assumiu o compromisso de que ele e seus secretários só receberão salários quando todo os funcionários públicos tiverem recebido. O NOVO Brasil já começou.","HowMany":"1/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-24","ID":"FB_post_14155","Candidate":"João Amoêdo","Message":"Você sabia que seus impostos estão indo para partidos e campanhas políticas? O NOVO é o único partido que não utiliza esses recursos. É por isso que somos mantidos apenas pelos nossos filiados e doadores de forma voluntária. Entenda na série Política em 1 minuto.","HowMany":"2/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-24","ID":"FB_post_14156","Candidate":"João Amoêdo","Message":"Enquanto aluns grupos continuarem a demandar privilégios, o Brasil não vai conseguir fechar as contas e reduzir os impostos para toda a sociedade.","HowMany":"3/6","Class":"FB Post","Type":"Link"},{"Date":"2018-10-24","ID":"FB_post_14157","Candidate":"João Amoêdo","Message":"Ao tentar fazer tudo, o governo não consegue entregar o básico. O NOVO acredita que o governo deve priorizar o essencial: segurança, educação e saúde.","HowMany":"4/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-24","ID":"FB_post_14158","Candidate":"João Amoêdo","Message":"Desde a crise de 2009 o mundo, outros países emergentes e nossos vizinhos na América Latina cresceram mais do que o Brasil. Isso significa menos emprego, renda e qualidade de vida para os brasileiros. Estes são alguns passos necessários para o Brasil voltar a crescer: ✅Ajustar as contas públicas ✅Reduzir burocracias, especialmente para geração de empregos ✅Reforma tributária, reduzindo e simplificando impostos ✅Abertura comercial ✅Privatizações O NOVO e nossos eleitos lutarão por essas medidas.","HowMany":"5/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-24","ID":"FB_post_14159","Candidate":"João Amoêdo","Message":"\"Por que isso é tão importante e tão positivo? Muito simples: menos burocracia significa mais geração de riqueza e melhor qualidade de vida.\" A luta contra a burocracia é uma das prioridades do NOVO.","HowMany":"6/6","Class":"FB Post","Type":"Link"},{"Date":"2018-10-24","ID":"FB_post_14114","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"1/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-24","ID":"FB_post_14115","Candidate":"José Maria Eymael","Message":"JOVENS DO MEU PAÍS! Há um novo tempo pela frente! Um novo e melhor Brasil a ser descoberto em seu imenso potencial, pelos jovens do nosso País! È para essa GRANDE TRAVESSIA que eu te convido!, jovem de todo os cantos do Brasil! Venha junto, com sua garra, coragem e visão de um novo e melhor Brasil! Sinais! Fortes Sinais!","HowMany":"2/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-24","ID":"FB_post_14162","Candidate":"Vera Lúcia","Message":"VERA | O segundo turno e as tarefas dos trabalhadores","HowMany":"1/1","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-24","ID":"FB_post_14110","Candidate":"Alvaro Dias","Message":"Um bom dia para todos! #ADComunicação","HowMany":"1/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-24","ID":"FB_post_14111","Candidate":"Alvaro Dias","Message":"Nossos parabéns aos moradores de Manaus e de Goiânia, capitais que hoje fazem aniversário. Que as cidades continuem se desenvolvendo e prosperando sempre. #ADComunicação","HowMany":"2/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-24","ID":"FB_post_14112","Candidate":"Alvaro Dias","Message":"Mais de cinco milhões de aposentados enfrentam dificuldades cada vez maiores para conseguir pagar suas contas, comprar remédios ou mesmo para manter suas moradias, devido ao aumento dos preços acima da inflação. Confira na reportagem do \"Bom dia Brasil\". #ADComunicação","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-24","ID":"FB_post_14113","Candidate":"Alvaro Dias","Message":"O senador Alvaro Dias desde o ano de 1999 vem apresentando projetos para reduzir o número de Senadores, de Deputados Federais, de Deputados Estaduais e de Vereadores. Essa redução causaria uma economia de bilhões e bilhões de reais aos cofres públicos. Você é favorável à aprovação dos projetos de Alvaro Dias para redução do Congresso Nacional, das Assembleias Legislativas e das Câmaras de Vereadores? Participe! Queremos saber a sua opinião. #ADComunicação","HowMany":"4/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-24","ID":"FB_post_14134","Candidate":"Guilherme Boulos","Message":"É hoje em São Paulo. Vamos sem medo! #Haddad13","HowMany":"1/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-24","ID":"FB_post_14135","Candidate":"Guilherme Boulos","Message":"É isso que você quer para o Brasil?","HowMany":"2/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-24","ID":"FB_post_14136","Candidate":"Guilherme Boulos","Message":"Não nos calarão! Evento confirmado amanhã em Porto Alegre. Confirme sua presença!","HowMany":"3/8","Class":"FB Post","Type":"Link"},{"Date":"2018-10-24","ID":"FB_post_14137","Candidate":"Guilherme Boulos","Message":"#AoVivo Absurda tentativa de censura! Nosso evento em Porto Alegre amanhã está MANTIDO, com alteração de local.","HowMany":"4/8","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-24","ID":"FB_post_14138","Candidate":"Guilherme Boulos","Message":"Ato da Virada em SP com Haddad e Boulos.","HowMany":"5/8","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-24","ID":"FB_post_14139","Candidate":"Guilherme Boulos","Message":"Ato da virada hoje em São Paulo reuniu multidão no largo da Batata. Vamos sem medo! Fotos: Mídia Ninja.","HowMany":"6/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-24","ID":"FB_post_14140","Candidate":"Guilherme Boulos","Message":"Absurdo! Justiça tenta censurar nosso encontro em Porto Alegre. O EVENTO ESTÁ MANTIDO, COM LOCAL ALTERADO! Novo local: \"Brooklyn\", no vão do viaduto Imperatriz Dona Leopoldina, na Avenida João Pessoa - Porto Alegre. Vamos sem medo!","HowMany":"7/8","Class":"FB Post","Type":"Link"},{"Date":"2018-10-24","ID":"FB_post_14141","Candidate":"Guilherme Boulos","Message":"O povo que tem coragem e que sonha é imbatível. Vamos derrotar o fascismo nesse domingo e eleger Fernando Haddad. #viravoto Vídeo Mídia Ninja","HowMany":"8/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-24","ID":"FB_post_14116","Candidate":"Fernando Haddad","Message":"Bolsonaro disse mais uma de suas atrocidades. Depois de defender a ditadura, a tortura, o extermínio de quem pensa diferente dele, agora chamou o preconceito a negros, mulheres, nordestinos de \"coitadismo\". Para ele, um problema histórico que atinge milhões de pessoas é apenas frescura. O pior de tudo é que ele realmente pensa isso, e é por isso que ele foge aos debates: pra não mostrar a sua verdadeira face, o que realmente pensa. É um nível de desumanidade nunca antes visto. Bolsonaro é um perigo à democracia e ao povo brasileiro.","HowMany":"1/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-24","ID":"FB_post_14117","Candidate":"Fernando Haddad","Message":"Tomarei 3 medidas imediatas no dia 1º de janeiro: aumentar o salário mínimo acima da inflação, o Bolsa Família em 20% e fazer com que o gás custe apenas R$ 49 reais em todo o país. Eu já fiz as contas, e a decisão está tomada. Agora é com vocês!","HowMany":"2/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-24","ID":"FB_post_14118","Candidate":"Fernando Haddad","Message":"Fernando Haddad em grande ato da virada em São Paulo. Onde Haddad governou ele já lidera a eleição e vai virar em todo o Brasil. #democracia #voteHaddad13 #Haddad13 #viradademocratica","HowMany":"3/18","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-24","ID":"FB_post_14119","Candidate":"Fernando Haddad","Message":"É uma grande satisfação estar na frente nas eleições na cidade onde fui prefeito. Estamos sentindo no ar uma virada. Nós começamos a crescer, ele começou a cair e já está tremendo. Nós vamos ganhar essas eleições.","HowMany":"4/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-24","ID":"FB_post_14120","Candidate":"Fernando Haddad","Message":"Vai virar! Eu acredito e sei que, com a sua ajuda e apoio, nós vamos ganhar essa eleição. #VaiVirar #HaddadPresidente13","HowMany":"5/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-24","ID":"FB_post_14121","Candidate":"Fernando Haddad","Message":"Bolsonaro defende a ditadura, a tortura, o ódio, o fim dos adversários. Nós, a união, o diálogo, a paz. E é só com democracia e oportunidades para todos que o Brasil vai avançar.","HowMany":"6/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-24","ID":"FB_post_14122","Candidate":"Fernando Haddad","Message":"Fernando Haddad fala com a imprensa em São Paulo. Diferente do outro candidato cuja campanha ameaça jornais e jornalistas. #democracia #voteHaddad #Haddad13 #viradademocratical","HowMany":"7/18","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-24","ID":"FB_post_14123","Candidate":"Fernando Haddad","Message":"Há diferenças totalmente antagônicas entre as nossas ideias e projetos e as ideias e projetos de Bolsonaro. Uma delas é que a gente não quer eliminar quem nos critica. A gente ouve, dialoga. Ele vocifera, ameaça.","HowMany":"8/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-24","ID":"FB_post_14124","Candidate":"Fernando Haddad","Message":"Ato da virada na Lapa, no Rio. Os irmãos que se separaram, as famílias que se separaram, precisam se reunir. Nós defendemos um projeto de união nacional e assim sairemos dessa crise. O brasileiro precisa de esperança e não de armas. Vamos voltar a sonhar com um Brasil grande e possível. #HaddadSim Fotos: Ricardo Stuckert","HowMany":"9/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-24","ID":"FB_post_14125","Candidate":"Fernando Haddad","Message":"O ato ontem no Rio de Janeiro foi vibrante e demonstrou que é possível virar esta eleição. Nossos projeto é de união nacional para o Brasil sair da crise. Os brasileiros precisam de esperança e não de armas. #HaddadPresidente13","HowMany":"10/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-24","ID":"FB_post_14126","Candidate":"Fernando Haddad","Message":"O que está em jogo é a democracia.","HowMany":"11/18","Class":"FB Post","Type":"Link"},{"Date":"2018-10-24","ID":"FB_post_14127","Candidate":"Fernando Haddad","Message":"Enquanto Bolsonaro foge, Fernando Haddad participa de entrevista na CBN que deveria ser um debate entre ele e Bolsonaro. Mas Bolsonaro fugiu, mesmo podendo participar por telefone. #Haddadnacbn #vemprodebate #voteHaddad #vote13","HowMany":"12/18","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-24","ID":"FB_post_14128","Candidate":"Fernando Haddad","Message":"Cada dia o Bolsonaro solta uma. Ontem, ele falou que tem que acabar com o “coitadismo” dos nordestinos, negros, mulheres e gays. Coitado é ele que em 28 anos como deputado não fez nada pelo Brasil.","HowMany":"13/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-24","ID":"FB_post_14129","Candidate":"Fernando Haddad","Message":"Ato emocionante nas escadarias do Theatro Municipal de São Paulo. As manifestações em apoio a nossa candidatura cresce a cada dia. Nós vamos virar esse jogo, nós vamos ganhar essas eleições.","HowMany":"14/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-24","ID":"FB_post_14130","Candidate":"Fernando Haddad","Message":"A onda da virada está crescendo. A paz, a democracia e a verdade vão vencer essas eleições.","HowMany":"15/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-24","ID":"FB_post_14131","Candidate":"Fernando Haddad","Message":"Nós não temos medo de debate, porque temos o melhor projeto e as melhores propostas para fazer o Brasil retomar o caminho certo. Enquanto Bolsonaro quer seguir a mesma política econômica desastrosa de Temer, que exclui o trabalhador, nós queremos mais poder de compra para o povo, porque é o povo quem faz a economia girar.","HowMany":"16/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-24","ID":"FB_post_14132","Candidate":"Fernando Haddad","Message":"O ato de ontem, no Rio de Janeiro, reforçou o otimismo pela virada nessas eleições. Hoje, em São Paulo, vamos mostrar novamente que a nossa onda está cada vez mais forte. Participe, compartilhe, convide a todos e todas.","HowMany":"17/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-24","ID":"FB_post_14133","Candidate":"Fernando Haddad","Message":"O ato no Tuca, em São Paulo, foi emocionante e reuniu artistas, juristas, líderes religiosos e torcidas organizadas que lotaram o teatro e os seus arredores. Agradeço o engajamento não só de todos e todas que participaram, mas também de todo mundo que vem fortalecendo a nossa campanha nesta reta final.","HowMany":"18/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-24","ID":"FB_post_14142","Candidate":"Henrique Meirelles","Message":"‪Morreu o jornalista Raymundo Costa, exemplo de equilíbrio e integridade. Tinha como poucos a curiosidade genuína, a vontade de entender os fatos e a capacidade de observá-los com um olhar sem preconceitos. Fará muita falta.‬","HowMany":"1/1","Class":"FB Post","Type":"Status"},{"Date":"2018-10-24","ID":"Tweet_8925","Candidate":"Marina Silva","Message":"Isso acontece quando pretendentes aos mais altos cargos da República dão o comando para suplantar direitos e ganhos institucionais, como os órgãos ambientais. A segurança dos mais vulneráveis fica ameaçada, correndo sérios riscos de violência e massacre. \nhttps://t.co/rBeD8VhIcX","HowMany":"66/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_6151","Candidate":"João Amoêdo","Message":"Em Minas Gerais @RomeuZema30 é o NOVO.\n\nEnquanto o atual governador do PT parcela o salário dos funcionários em 3 vezes, Zema assumiu o compromisso de que ele e seus secretários só receberão salários quando todo os funcionários públicos tiverem recebido\n\nO NOVO Brasil já começou. https://t.co/xkidKGM1Wr","HowMany":"41/71","Class":"Tweet","Type":"photo"},{"Date":"2018-10-24","ID":"Tweet_6152","Candidate":"João Amoêdo","Message":"Você sabia que seus impostos estão indo para partidos e campanhas políticas?\n\nO NOVO é o único partido que não utiliza esses recursos. É por isso que somos mantidos apenas pelos nossos filiados e doadores de forma voluntária.\n\nEntenda na série Política em 1 minuto. https://t.co/5kn5f1OyIw","HowMany":"42/71","Class":"Tweet","Type":"photo"},{"Date":"2018-10-24","ID":"Tweet_6153","Candidate":"João Amoêdo","Message":"Estes são alguns passos necessários para o Brasil voltar a crescer:\n\n✅Ajustar as contas públicas\n✅Reduzir burocracias, especialmente para geração de empregos\n✅Reforma tributária, reduzindo e simplificando impostos\n✅Abertura comercial\n✅Privatizações https://t.co/A7vnuam05O","HowMany":"43/71","Class":"Tweet","Type":"photo"},{"Date":"2018-10-24","ID":"Tweet_6154","Candidate":"João Amoêdo","Message":"\"Por que isso é tão importante e tão positivo? Muito simples: menos burocracia significa mais geração de riqueza e melhor qualidade de vida.\"\n\nA luta contra a burocracia é uma das prioridades do NOVO.","HowMany":"44/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_6155","Candidate":"João Amoêdo","Message":"Ou o próximo Presidente e seu governo encaram a corrupção, os privilégios e os gastos públicos de frente, invertendo esta trajetória, ou a vida dos brasileiros não vai melhorar. Confira meu novo artigo: https://t.co/odRiKM21ed","HowMany":"45/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_6156","Candidate":"João Amoêdo","Message":"Enquanto aluns grupos continuarem a demandar privilégios, o Brasil não vai conseguir fechar as contas e reduzir os impostos para toda a sociedade. \n\nhttps://t.co/d6RlxDPgni","HowMany":"46/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_6157","Candidate":"João Amoêdo","Message":"Ao tentar fazer tudo, o governo não consegue entregar o básico. O NOVO acredita que o governo deve priorizar o essencial: segurança, educação e saúde. https://t.co/bqxjcOTy7V","HowMany":"47/71","Class":"Tweet","Type":"photo"},{"Date":"2018-10-24","ID":"Tweet_10450","Candidate":"José Maria Eymael","Message":"I posted a new video to Facebook https://t.co/nEyCLOOMoE","HowMany":"67/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_10515","Candidate":"Alvaro Dias","Message":"Nossos parabéns aos moradores de Manaus e de Goiânia, capitais que hoje fazem aniversário. Que as cidades continuem se desenvolvendo e prosperando sempre.  #ADComunicação https://t.co/p2XGoZLC13","HowMany":"68/71","Class":"Tweet","Type":"photo"},{"Date":"2018-10-24","ID":"Tweet_10516","Candidate":"Alvaro Dias","Message":"O senador Alvaro Dias desde o ano de 1999 vem apresentando projetos para reduzir o número de Senadores, de Deputados Federais, de Deputados Estaduais e de Vereadores. Essa redução causaria uma economia de bilhões e bilhões de reais aos cofres públicos. #ADComunicação https://t.co/ARwuMB06Cc","HowMany":"69/71","Class":"Tweet","Type":"photo"},{"Date":"2018-10-24","ID":"Tweet_10517","Candidate":"Alvaro Dias","Message":"Um bom dia para todos! #ADComunicação https://t.co/xj20EgBYvk","HowMany":"70/71","Class":"Tweet","Type":"photo"},{"Date":"2018-10-24","ID":"Tweet_10518","Candidate":"Alvaro Dias","Message":"Tem criminoso que se aproveita desse período. Fiquem atentos!\n#ADComunicação  https://t.co/O5vI9Tu04N","HowMany":"71/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_3304","Candidate":"Guilherme Boulos","Message":"É isso que você quer para o Brasil? https://t.co/EuFYTLpHRc","HowMany":"2/71","Class":"Tweet","Type":"photo"},{"Date":"2018-10-24","ID":"Tweet_3305","Candidate":"Guilherme Boulos","Message":"Dei aulas , proferi conferências em Universidades da França, Inglaterra, Portugal, Espanha, Alemanha, Argentina e  aqui,  mesmo na ditadura . Respeitei sempre os protocolos legais  dessas casas de ensino. Hoje, censurado para falar na UFRGS, no RS que governei. Fascismo cresce.","HowMany":"3/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_3306","Candidate":"Guilherme Boulos","Message":"O risco à democracia representado por Bolsonaro é grave. Não há como ficar neutro. Neutralidade diante do horror tem outro nome: cumplicidade. #EleNão #Haddad13","HowMany":"4/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_3307","Candidate":"Guilherme Boulos","Message":"Evento amanhã CONFIRMADO em Porto Alegre, com novo local. Vamos sem medo pela democracia! https://t.co/H95VXB7OPP","HowMany":"5/71","Class":"Tweet","Type":"photo"},{"Date":"2018-10-24","ID":"Tweet_3308","Candidate":"Guilherme Boulos","Message":"É hoje em São Paulo. Vamos sem medo! https://t.co/zetWAPnie1","HowMany":"6/71","Class":"Tweet","Type":"photo"},{"Date":"2018-10-24","ID":"Tweet_3309","Candidate":"Guilherme Boulos","Message":"Tentativa absurda de censura! Justiça tenta impedir nosso evento pela democracia em Porto Alegre. A atividade será mantida, mas  o local alterado. Novo local: \"Brooklyn\", na Avenida João Pessoa. Vamos sem medo!  https://t.co/T96w6RUioT","HowMany":"7/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_3310","Candidate":"Guilherme Boulos","Message":"Grande ato com @Haddad_Fernando e @ManuelaDavila pela democracia. Uma honra estar junto com @caetanoveloso e Chico Buarque pela democracia. #DitaduraNuncaMais #Haddad13 Fotos: @MidiaNINJA https://t.co/jTO2AV8uon","HowMany":"8/71","Class":"Tweet","Type":"photo"},{"Date":"2018-10-24","ID":"Tweet_3311","Candidate":"Guilherme Boulos","Message":"&gt; @caetanoveloso, Chico Buarque e @guilhermeboulos juntos, em defesa da democracia, com @fernandohaddadoficial e @manueladavila no ato da virada, no Rio de Janeiro.\nFoto: Mídia NINJA https://t.co/xISpoZ0cJh","HowMany":"9/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_4750","Candidate":"Fernando Haddad","Message":"A eleição podia estar decidida até ontem. Hoje é provável. Ele vai descobrir que amanhã de provável ela será possível. No sábado, o gato vai subir no telhado. E no domingo ele vai descobrir que perdeu. O povo brasileiro vai falar sim à esperança, ao amor e à generosidade.","HowMany":"10/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_4751","Candidate":"Fernando Haddad","Message":"O tal mercado tá nervoso, a Bolsa até caiu. Porque especulam com patrimônio público. E sabem que não vamos vender o pré-sal, nem a Amazônia, nem a base de Alcântara. Sabem que não vamos brigar com nenhum vizinho. Somos responsáveis pela paz no continente e vamos continuar sendo.","HowMany":"11/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_4752","Candidate":"Fernando Haddad","Message":"As instituições estão se sentindo ameaçadas pela família Bolsonaro e por tudo que ele representa. E ele não vai ao debate porque é frouxo. Ele não tem hombridade para discutir comigo os destinos do país. Não pode ser presidente uma pessoa que foge tanto.","HowMany":"12/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_4753","Candidate":"Fernando Haddad","Message":"Fernando Haddad em grande ato da virada em São Paulo. Onde Haddad governou ele já lidera a eleição e vai virar em t… https://t.co/tARkoWfcTh","HowMany":"13/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_4754","Candidate":"Fernando Haddad","Message":"Fernando Haddad fala com a imprensa em São Paulo. Diferente do outro candidato cuja campanha ameaça jornais e jorna… https://t.co/UciBO9m3fQ","HowMany":"14/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_4755","Candidate":"Fernando Haddad","Message":"Bolsonaro não obedece a legislação eleitoral. Vai seguir a Constituição? https://t.co/EmNEE4Aahd","HowMany":"15/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_4756","Candidate":"Fernando Haddad","Message":"Liderando em São Paulo! Rumo à virada! #Haddad13 https://t.co/PyO9Wr8mL1","HowMany":"16/71","Class":"Tweet","Type":"photo"},{"Date":"2018-10-24","ID":"Tweet_4757","Candidate":"Fernando Haddad","Message":"Faltam quatro dias! Vamos juntos fazer essa virada acontecer! https://t.co/YWWzM2EXv1","HowMany":"17/71","Class":"Tweet","Type":"photo"},{"Date":"2018-10-24","ID":"Tweet_4758","Candidate":"Fernando Haddad","Message":"Ainda sobre o que está em jogo. Nossa História, nossos povos. https://t.co/C8bPx7nk1w","HowMany":"18/71","Class":"Tweet","Type":"photo"},{"Date":"2018-10-24","ID":"Tweet_4759","Candidate":"Fernando Haddad","Message":"Bolsonaro acha estranho que eu tenha eleitores críticos como Mano Brown e Cid Gomes. Bolsonaro estranha porque não admite críticas. Eu convivo com críticas e um governo democrático convive com críticas. Bolsonaro não.","HowMany":"19/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_4760","Candidate":"Fernando Haddad","Message":"A verdade no final sempre prevalece. https://t.co/1qiPTSeoIH","HowMany":"20/71","Class":"Tweet","Type":"photo"},{"Date":"2018-10-24","ID":"Tweet_4761","Candidate":"Fernando Haddad","Message":"É hora de ir pra rua, de diálogo permanente. Obrigado a todos que estão com a gente nessa dura e corajosa jornada em defesa da democracia. #Haddad13 https://t.co/mnZiz7nlZZ","HowMany":"21/71","Class":"Tweet","Type":"photo"},{"Date":"2018-10-24","ID":"Tweet_4762","Candidate":"Fernando Haddad","Message":"Ontem os Arcos da Lapa marcaram o início dessa histórica virada. Vamos juntos pela democracia defender nosso futuro! #Haddad13 https://t.co/bFZXI9lf6l","HowMany":"22/71","Class":"Tweet","Type":"photo"},{"Date":"2018-10-24","ID":"Tweet_4763","Candidate":"Fernando Haddad","Message":"Olha o candidato da mudança aí... https://t.co/NmZgFVxi9c","HowMany":"23/71","Class":"Tweet","Type":"photo"},{"Date":"2018-10-24","ID":"Tweet_4764","Candidate":"Fernando Haddad","Message":"O que está em jogo é a nossa democracia. https://t.co/4oEsAqfU2r","HowMany":"24/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_4765","Candidate":"Fernando Haddad","Message":"Mano Brown tem razão. A hora é a do diálogo com nossos irmãos e irmãs. https://t.co/PDX9bfXk46","HowMany":"25/71","Class":"Tweet","Type":"photo"},{"Date":"2018-10-24","ID":"Tweet_4766","Candidate":"Fernando Haddad","Message":"Cada dia o Bolsonaro solta uma. Ontem ele falou que tem que acabar com o “coitadismo” dos nordestinos, negros, mulheres e gays. Coitado é ele que em 28 anos como deputado não fez nada pelo Brasil. Se tivesse participado dos debates, nem no segundo turno ele estaria.","HowMany":"26/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_4767","Candidate":"Fernando Haddad","Message":"Essa turma do Bolsonaro não tem compromisso com a democracia. Estão há 30 anos querendo voltar ao poder para impor sua vontade. Para eles, o STF e o Congresso são obstáculos. Essa visão deturpada da democracia é própria de quem tem como herói o torturador Brilhante Ustra.","HowMany":"27/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_4768","Candidate":"Fernando Haddad","Message":"Vamos trabalhar até sábado para evitar o pior. Bolsonaro é arrogante, já está preparando transição com o Temer, mas quem decide é o povo domingo. Chamo ele de soldadinho de araque porque não coloca medo em ninguém. O que dá medo é o que vem por trás dele, os porões da ditadura.","HowMany":"28/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_4769","Candidate":"Fernando Haddad","Message":"O Mano Brown tem toda razão. Precisamos voltar pra periferia de coração aberto porque a periferia não votou com a gente no primeiro turno. Vamos voltar para a base pra governar o Brasil com a base, como sempre fizemos.","HowMany":"29/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_4770","Candidate":"Fernando Haddad","Message":"Bolsonaro tem os bancos com ele, o governo Temer, a bancada da bala, a indústria da arma. Quem quer roubar nosso petróleo está com ele. Eu não tenho milionário ao meu lado. Tenho o Partido dos Trabalhadores, o povo, e alguns bravos como Chico Buarque, Mano Brown e o Caetano...","HowMany":"30/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_4771","Candidate":"Fernando Haddad","Message":"Essa mentalidade tacanha de achar que cortando investimento você tem resultado é equivocada. Tem que cortar privilégios, cortar auxílio moradia de quem tem casa, por exemplo...","HowMany":"31/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_4772","Candidate":"Fernando Haddad","Message":"Meu adversário falou que vai manter a equipe econômica do Temer. Nós não. A equipe do Temer não pensa em geração de emprego, só pensa em lucro pra banqueiro. Precisamos resgatar aquele tempo em que gerávamos 1,5 milhão, às vezes até 2 milhões de postos de trabalho por ano.","HowMany":"32/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_4773","Candidate":"Fernando Haddad","Message":"O Rio de Janeiro ecoa o som da virada. https://t.co/5MPieUj3SM","HowMany":"33/71","Class":"Tweet","Type":"photo"},{"Date":"2018-10-24","ID":"Tweet_4774","Candidate":"Fernando Haddad","Message":"Arcos da Lapa, 23 de outubro de 2018\n\nÉ o povo na rua. Começou a virada.\n\nFoto: Ricardo Stuckert https://t.co/xTRn5AjGEa","HowMany":"34/71","Class":"Tweet","Type":"photo"},{"Date":"2018-10-24","ID":"Tweet_4775","Candidate":"Fernando Haddad","Message":"Os irmãos que se separaram, as famílias que se separaram, precisam se reunir. Nós defendemos um projeto de união nacional e assim sairemos dessa crise. O brasileiro precisa de esperança e não de armas. Vamos voltar a sonhar com um Brasil grande e possível.","HowMany":"35/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_4776","Candidate":"Fernando Haddad","Message":"Bolsonaro não é capaz de enfrentar um debate. Está há 28 anos no Congresso só vomitando ódio. Desejo muita saúde a ele, porque já que não aprendeu nada nos últimos 30 anos, que viva mais 30 porque um dia ele vai aprender. Um dia ele vai aprender.","HowMany":"36/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_4777","Candidate":"Fernando Haddad","Message":"Eu tenho um anúncio pra fazer pra vocês: domingo nós vamos ganhar a eleição. Eu não tenho dúvidas do que estou falando. Desde ontem eu estou sentindo no ar uma virada. Nós começamos a crescer, ele começou a cair e vai começar a tremer.","HowMany":"37/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_4778","Candidate":"Fernando Haddad","Message":"Fernando Haddad participa de ato da virada nos Arcos da Lapa, no Rio de Janeiro #Haddad13 #ViraVoto https://t.co/4MnK7TgoLu","HowMany":"38/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_4779","Candidate":"Fernando Haddad","Message":"“Quem estará nas trincheiras ao teu lado?”\n\nCaetano Veloso, Mano Brown e Chico Buarque. Todos pela democracia. #ViraVoto #Haddad13 \n\nFoto: Ricardo Stuckert https://t.co/n4al3ZhggQ","HowMany":"39/71","Class":"Tweet","Type":"photo"},{"Date":"2018-10-24","ID":"Tweet_4780","Candidate":"Fernando Haddad","Message":"Fernando Haddad participa de ato da virada nos Arcos da Lapa, no Rio de Janeiro #Haddad13 #ViraVoto https://t.co/OxGbYwfrC1","HowMany":"40/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"Tweet_75","Candidate":"Henrique Meirelles","Message":"Morreu o jornalista Raymundo Costa, exemplo de equilíbrio e integridade. Tinha como poucos a curiosidade genuína, a vontade de entender os fatos e a capacidade de observá-los com um olhar sem preconceitos. Fará muita falta.","HowMany":"1/71","Class":"Tweet","Type":""},{"Date":"2018-10-24","ID":"TV_ad_18_217","Candidate":"Fernando Haddad","Message":" jair bolsonaro se recusa a participar de debates mas você precisa saber o que pode acontecer com o país se eleger você vai ver que bolsonaro é um temer pior ato é mudança será muito pior o brasil de bolsonaro é um país sem médicos para os pobres uma canetada mandando 14 mil médicos lá pra cuba o brasil de bolsonaro é um país sem escolas sem professores e sem merenda sem moradia sem apoio para os pobres sem compaixão lula anunciou hoje um milhão de casas populares eu gostaria que junto com essa proposta fosse anunciado também um milhão de laqueadura de vasectomia o brasil do bolsonaro é um país sem respeito próprio [Aplausos] sem a amazônia deixa que você vá te para deslocar pelo caso da cultura de rio branco 81 dólar é você chorar é","HowMany":"1/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-24","ID":"TV_ad_18_217","Candidate":"Fernando Haddad","Message":"quer um podia morrer então esse é o brasil na época da ditadura da violência nome no brasil de bolsonaro é cada um por si se eu chegar lá você cidadão de bem não revelou de casa ele faz na verdade incitar ao ódio ele peça homenagem a torturador é um absurdo [Música] junto a uma ameaça claríssima a democracia não quero ter medo o brasil de bolsonaro não é o brasil que você quer agora imagine o brasil de fernando haddad não é difícil você já teve a experiência foram os 12 melhores anos das nossas vidas antes da sabotagem de cunha e teme o brasil de haddad está logo ali essa é a maria ano passado ela estava no maior aperto mariah cindi vidor e quase teve de fechar a lanchonete mas ela foi na caixa pegou empréstimo com juros menores ele ","HowMany":"3/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-24","ID":"TV_ad_18_217","Candidate":"Fernando Haddad","Message":" compartilhada sem a base militar de alcântara nós vamos fazer o acordo com boa fez a voz é o câmbio vai ter pra você e sem petrobras para os brasileiros a política de preços do seu ministro da economia é a mesma que tá aí de temer que funcionar o apoiou na câmara e que causou a greve dos caminhoneiros e tirou o gás de cozinha da cesta básica do trabalhador é evidentemente ele não representa nenhum tipo de renovação da política brasileira já está claro que o brasil dê bolsonaro é o país da corrupção e da velha política da ditadura go como o dia da tortura no pai jornalista vladimir herzog foi morto um aporte de torturas com afogamentos ponderaria choques elétricos lord myners olhe que era que ela morreu as pessoas perceberam que qual","HowMany":"2/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-24","ID":"TV_ad_18_217","Candidate":"Fernando Haddad","Message":"vou aumentar o salário mínimo acima da inflação inclusive para os aposentados o bolsa família terá reajuste de 20% e o gás de cozinha vai custar apenas 49 reais e todo o país eu já fiz as contas que a decisão está tomada agora com você vote 13 vamos todos pelo brasil velho [Música] além da fala [Música] inteligência na água r vamos todos juntos num ato em defesa da democracia e dos direitos com haddad e manuela rumo à vitória [Música] o imaginarius vermelhos serão varridos de nós a pátria em folha de são paulo uma democracia o presidente não manda prender ninguém nem tem como proposta a perseguição dos adversários mas bolsonaro não é um democrata inclusive eu tenho orgulho de dizer que defendo a ditadura militar defendo bolsonaro não","HowMany":"5/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-24","ID":"TV_ad_18_217","Candidate":"Fernando Haddad","Message":"pôs seu nome tudo com o dívida zero que o haddad criou depois de dois anos desempregado anthony foi contratado para as obras do minha casa minha vida que haddad retomou uma das beneficiadas foi marta que finalmente saiu do aluguel para realizar o sonho da casa própria ela e milhões de brasileiras mata é mãe do luís que andava desanimado com os estúdios e agora não perde mais uma aula desde que a escola do bairro foi adotada por uma das centenas de escolas técnicas federais que o haddad fez o brasil se reencontrou com brasileiros no primeiro ano de idade presidente contra de volta àquele tempo bom o emprego salário e comida mesmo em países com economia forte e oportunidade pra todos tomarei três medidas imediatas no dia 1º de janeiro ","HowMany":"4/5","Class":"TV Ad","Type":"TV"}]
