[{"Date":"2018-07-18","ID":"FB_post_5762","Candidate":"Henrique Meirelles","Message":"Começa, agora, minha entrevista para o Portal Metrópoles de Brasília. Acompanhe AO VIVO! #ChamaOMeirelles","HowMany":"1/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-18","ID":"FB_post_5763","Candidate":"Henrique Meirelles","Message":"NAN","HowMany":"2/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-18","ID":"FB_post_5764","Candidate":"Henrique Meirelles","Message":"Quando assumi a presidência do Banco Central, em 2003, eu tinha acabado de ser eleito Deputado Federal. Abri mão desse cargo para ajudar o Brasil a voltar a crescer. Resultado: o Brasil saiu de uma crise e se tornou a 6ª maior economia do mundo. #ChamaOMeirelles","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-18","ID":"FB_post_5765","Candidate":"Henrique Meirelles","Message":"AO VIVO! Acompanhe minha participação no Fórum de Mobilidade promovido pela Associação Nacional de Transportadores de Passageiros sobre Trilhos.","HowMany":"4/4","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-18","ID":"FB_post_5782","Candidate":"Vera Lúcia","Message":"AGENDA | Nessa quinta-feira (19/7) Vera estará em Salvador (BA). Confira a agenda de amanhã:","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-18","ID":"FB_post_5766","Candidate":"Jair Bolsonaro","Message":"- Marco Antonio Villa dando credibilidade à fake news. - Augusto Nunes desmente, ao vivo, o caso Rocinha.","HowMany":"1/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-18","ID":"FB_post_5767","Candidate":"Jair Bolsonaro","Message":"#DESESPERO: Durante Foro de SP, realizado este ano em Cuba, guerrilheira Dilma discursa, ou pelo menos tenta, expondo a preocupação do crescimento da Direita na América Latina e no mundo. - via youtube: CANAL PATRIOTAS","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-18","ID":"FB_post_5768","Candidate":"Jair Bolsonaro","Message":"- BOLSONARO É APLAUDIDO POR HOMENS DE NEGÓCIOS BRASILEIROS COMO PRESIDENTE VIÁVEL. - Via Bloomberg","HowMany":"3/4","Class":"FB Post","Type":"Link"},{"Date":"2018-07-18","ID":"FB_post_5769","Candidate":"Jair Bolsonaro","Message":"PESQUISA ELEIÇÕES 2018 - SÃO PAULO","HowMany":"4/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-18","ID":"FB_post_5778","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"1/1","Class":"FB Post","Type":"Link"},{"Date":"2018-07-18","ID":"FB_post_5745","Candidate":"José Maria Eymael","Message":"A Convenção Nacional da Democracia Cristã acontece dia 28 de julho! Venham participar!","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-18","ID":"FB_post_5746","Candidate":"José Maria Eymael","Message":"Em Nova Odessa, concedi ainda entrevista em uma entrevista em uma Web TV e participei do lançamento da pré candidatura de Rafael Bocchi e de nosso pré candidato a deputado estadual Anizio Tavares. Parabéns Democrata Cristãos, a vitória! Meus agradecimentos especiais ao Coordenador Regional e Presidente da Democracia Cristã de Americana Cláudio Gil, pelo carinho e acolhida.","HowMany":"2/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-18","ID":"FB_post_5747","Candidate":"José Maria Eymael","Message":"Todos estão convidados para participar da nossa Convenção Estadual!","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-18","ID":"FB_post_5753","Candidate":"Guilherme Boulos","Message":"Boulos na área! O diálogo com e na periferia de São Paulo já tem nova data marcada. Queremos ouvir e debater as propostas que estamos construindo para tirar o Brasil da crise e melhorar a vida do povo brasileiro. Será na Zona Sul - Campo Limpo, dia 22/07 - 10h na R. Dr. Joviano Pachêco de Aguirre, 30. Acompanhe, compartilhe, participe! #BoulosNaArea #BoulosNoCampoLimpo #VamosSemMedo #BoulosESonia2018","HowMany":"1/9","Class":"FB Post","Type":"Link"},{"Date":"2018-07-18","ID":"FB_post_5754","Candidate":"Guilherme Boulos","Message":"Absurda a condenação à prisão de 23 ativistas dos protestos de junho de 2013 no Rio de Janeiro. Isso é a criminalização do protesto! O Judiciário avança contra os direitos constitucionais e a liberdade de manifestação. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"2/9","Class":"FB Post","Type":"Link"},{"Date":"2018-07-18","ID":"FB_post_5755","Candidate":"Guilherme Boulos","Message":"Exigimos justiça para Luana Barbosa!","HowMany":"3/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-18","ID":"FB_post_5756","Candidate":"Guilherme Boulos","Message":"Todo o apoio à amiga Joanna Maranhão!✊🏿","HowMany":"4/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-18","ID":"FB_post_5757","Candidate":"Guilherme Boulos","Message":"Grande homem e grande liderança, inspiração para todos nós. Hoje, Nelson Mandela faria 100 anos, levaremos sempre os ensinamentos de Madiba. ✊🏾","HowMany":"5/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-18","ID":"FB_post_5758","Candidate":"Guilherme Boulos","Message":"Hoje minha parceira Sonia Bone Guajajara estará com as mulheres no debate \"É pela vida das Mulheres\", falando sobre a construção do nosso programa com as políticas públicas necessárias para a defesa da vida das mulheres e o fim da violência de gênero. Será em Belo Horizonte, às 18h. Participe: http://bit.ly/2Jx5MUJ #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"6/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-18","ID":"FB_post_5759","Candidate":"Guilherme Boulos","Message":"Estive conversando com comunicadores e comunicadoras populares na comunidade da Maré, no Rio de Janeiro, e um dos questionamentos foi sobre acesso à comunicação e internet. Confira um pouco como foi! Assista completo: http://bit.ly/2JzyWCv:=:https://www.youtube.com/watch?v=3IPZ_qXB8ks #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"7/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-18","ID":"FB_post_5760","Candidate":"Guilherme Boulos","Message":"Hoje estive com a Frente NINJA Hackers para conversar sobre o lugar do digital na política e a grande oportunidade da transformação digital. Saímos com uma proposta executável de Governança em Rede por meio de aplicativos públicos para a gestão do bem comum. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"8/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-18","ID":"FB_post_5761","Candidate":"Guilherme Boulos","Message":"Hoje à noite estarei no SaraUpovo para debater sobre o projeto que queremos pro Brasil. Será na Adega do Baguinho em São Paulo, às 20h, compareça: http://bit.ly/2NrBPrg #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"9/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-18","ID":"FB_post_5779","Candidate":"Marina Silva","Message":"Conheça a história de vida e de luta de Marina Silva, pré-candidata à Presidência. #compartilhe","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-18","ID":"FB_post_5780","Candidate":"Marina Silva","Message":"Marina pode unir o Brasil e tirar o país do atraso, mas precisa da sua ajuda para realizar uma campanha vencedora, que faça frente aos grandes partidos que recebem fundos eleitorais milionários. Ajude a equilibrar essa disputa doando para campanha de Marina - www.doemarina.com.br?ref=memefb","HowMany":"2/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-18","ID":"FB_post_5781","Candidate":"Marina Silva","Message":"Hoje é dia de Nelson Mandela. Mandela pegou um país dividido que se odiava e provou que a união é possível. Para isso, ele mostrou que foi preciso duas coisas: Ouvir e agir. Ouvir o outro. Mas não só ouvir e virar as costas. Ouvir, entender e buscar a conciliação. Agir foi o que ele fez. Mandela poderia, depois de ter sido injustiçado por anos, procurar a vingança. Mas procurou o entendimento. E nunca pregou o ódio. Pelo contrário. Precisamos de exemplos assim para o nosso país. Gente que quando esteve no poder pensou no bem das pessoas. Na conciliação. E não em um projeto de poder. O exemplo de Mandela, símbolo da conciliação e da força pacífica, tem um significado enorme para nós: Unir o país para avançar.","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-18","ID":"FB_post_5770","Candidate":"João Amoêdo","Message":"Bancada da Grade no Brasil, políticos que deveriam estar presos decidindo o futuro do nosso país. Precisamos renovar tudo.","HowMany":"1/8","Class":"FB Post","Type":"Link"},{"Date":"2018-07-18","ID":"FB_post_5771","Candidate":"João Amoêdo","Message":"No próximo sábado, João Amoêdo estará no Rio de Janeiro junto ao embaixador do NOVO, Bernardinho e ao pré-candidato ao governo, Marcelo Trindade. Participe! A sua presença é muito importante para a construção do NOVO Brasil que vem aí. Para se inscrever, é só clicar aqui ➡️https://novo.org.br/eventos/um-novo-rio/","HowMany":"2/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-18","ID":"FB_post_5772","Candidate":"João Amoêdo","Message":"Em 10 anos o BNDES emprestou R$1,2 trilhão para grandes empresas, incluindo as protagonistas de escândalos de corrupção, como JBS, Odebrecht, EBX e muitas outras. Além de financiar a corrupção nacional, o banco também financiou obras em ditaduras estrangeiras, como Venezuela e Cuba. E quem paga a conta é a população. Da forma atual, o BNDES tem servido aos interesses da velha política, que usa o banco de forma política para conceder empréstimos a grandes grupos empresarias, em troca de favores e assim se perpetuar no poder. Mesmo assim, Ciro Gomes, quer colocar mais dinheiro no BNDES. E não é pouco. São quase R$ 640 bilhões. Com esse valor seria possível pagar 23 anos de Bolsa Família. O Governo não deveria ter um banco para transferir renda dos mais pobres para os mais ricos. Seria melhor aproveitar o corpo técnico e qualificado do BNDES e o transformar em uma agência de análise de projetos, especialmente de infraestrutura. Dessa forma o BNDES poderia auxiliar municípios, estados e governo federal em suas decisões de investimento, funcionando assim com mais transparência e solidez fiscal.","HowMany":"3/8","Class":"FB Post","Type":"Link"},{"Date":"2018-07-18","ID":"FB_post_5773","Candidate":"João Amoêdo","Message":"O partido que mantém um mesmo presidente durante mais de uma década demonstra falta de democracia interna ou falta de renovação em seus quadros. Nós apoiamos o surgimento de novas lideranças políticas e acreditamos que a alternância de comando é fundamental. E, para separar a gestão partidária da gestão pública, nosso estatuto proíbe que os dirigentes sejam candidatos a cargo eletivo. Ser NOVO é renovar também dentro de casa","HowMany":"4/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-18","ID":"FB_post_5774","Candidate":"João Amoêdo","Message":"A EBC, empresa criada por Lula em 2008, recebe em média 16 atestados médicos por dia. Nos últimos 6 meses, recebeu 2.845. Um absurdo, considerando que a empresa tem pouco mais de 2.300 funcionários. Sem falar no acordo de poder faltar 5 dias de trabalho por ano para acompanhar parentes ao médico. Privilégios que só acontecem mesmo numa estatal. Quem paga a conta dessas regalias é o cidadão. O orçamento da EBC para este ano é de R$ 726 milhões. Dinheiro que deveria ser investido em saúde, segurança e educação, é usado para manter um canal com pouquíssima audiência e os privilégios de seus funcionários. Estatais como a EBC têm que ser privatizadas O nosso país tem outras prioridades. Um NOVO Brasil vem aí.","HowMany":"5/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-18","ID":"FB_post_5775","Candidate":"João Amoêdo","Message":"Para fazer do Brasil um país mais livre, simples e seguro, a gente vai precisar da ajuda de muita gente. E umas das formas mais fáceis de participar é usando o NOVOmob, o aplicativo do NOVO. Com ele, você tem acesso a conteúdo exclusivo e pode participar das missões de nossa militância virtual. Para baixar é só clicar aqui se o seu telefone for IOS ➡️https://apple.co/2zPANUe E aqui se for Android ➡️ http://bit.ly/2zPp3AT Um NOVO Brasil vem aí. Faça parte! #EquipeJA","HowMany":"6/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-18","ID":"FB_post_5776","Candidate":"João Amoêdo","Message":"Políticos aprovam benefícios e concedem privilégios a setores específicos, mesmo sabendo que o Brasil não tem condições de arcar com as despesas. Isso compromete o orçamento da União e a conta não fecha. A “pauta-bomba” sempre explode no colo do cidadão. Temos que acabar com essas benesses e regalias, começando pelos gastos absurdos para manter o próprio Congresso. Queremos reduzir em um terço o número de parlamentares em Brasília, com corte de assessores e benefícios. Chega de privilégios. Um NOVO Brasil vem aí.","HowMany":"7/8","Class":"FB Post","Type":"Link"},{"Date":"2018-07-18","ID":"FB_post_5777","Candidate":"João Amoêdo","Message":"Não dá para fazer aliança com quem usa dinheiro público em benefício próprio. A nossa coligação é com o cidadão.","HowMany":"8/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-18","ID":"FB_post_5743","Candidate":"Ciro Gomes","Message":"No último dia 13 de julho redigi uma carta às empresas Embraer e Boeing, solicitando, respeitosamente, a suspensão das tratativas de compra da empresa brasileira pela americana. Ponderei que o Brasil está a poucos dias de uma eleição que vai definir, com o voto popular, o novo presidente da República e que quem for eleito deve ter a faculdade de conhecer todos os detalhes desta negociação. A Embraer é uma empresa de forte conteúdo nacional e de grande importância para a segurança de nosso país. Na minha visão, é uma negociação hostil aos interesses do povo brasileiro. De forma transparente torno pública agora esta carta para que o povo brasileiro também participe dessa discussão. #EmbraerÉdoBrasil","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-18","ID":"FB_post_5744","Candidate":"Ciro Gomes","Message":"#aovivo na Rádio Band. Acompanhe!","HowMany":"2/2","Class":"FB Post","Type":"Native Video"}]
