[{"Date":"2018-10-16","ID":"FB_post_13751","Candidate":"Guilherme Boulos","Message":"Daqui a pouco Haddad estará conosco na plenária das Frentes Povo Sem Medo e Brasil Popular em defesa da democracia.","HowMany":"1/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-16","ID":"FB_post_13752","Candidate":"Guilherme Boulos","Message":"#AoVivo Boulos com Haddad na plenária das Frentes Povo Sem Medo e Brasil Popular.","HowMany":"2/7","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-16","ID":"FB_post_13753","Candidate":"Guilherme Boulos","Message":"Hoje na USP em defesa da democracia. Vamos virar esse jogo! Foto: Mídia Ninja.","HowMany":"3/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-16","ID":"FB_post_13754","Candidate":"Guilherme Boulos","Message":"Bolsonaro foge dos debates porque não tem o que dizer ao povo brasileiro.","HowMany":"4/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-16","ID":"FB_post_13755","Candidate":"Guilherme Boulos","Message":"Mais um ato de violência dos seguidores de Bolsonaro. \"Chamavam ela de vários nomes, agressões verbais, e gritavam 'Bolsonaro'\", disse. A testemunha contou que, em seguida, os homens fugiram e ela ouviu a vítima pedindo ajuda, dizendo que \"ia morrer\".","HowMany":"5/7","Class":"FB Post","Type":"Link"},{"Date":"2018-10-16","ID":"FB_post_13756","Candidate":"Guilherme Boulos","Message":"AoVivo: Estou na USP com Luiza Erundina pra mobilizar e construir a Virada!","HowMany":"6/7","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-16","ID":"FB_post_13757","Candidate":"Guilherme Boulos","Message":"Hoje, as 22hs na TVT.","HowMany":"7/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-16","ID":"FB_post_13728","Candidate":"José Maria Eymael","Message":"Bela e inspiradora terça feira a todos e a todos, meu fraterno abraço!","HowMany":"1/1","Class":"FB Post","Type":"Status"},{"Date":"2018-10-16","ID":"FB_post_13729","Candidate":"Fernando Haddad","Message":"Encontro de Fernando Haddad com as Frentes Brasil Popular e Povo Sem Medo. #haddadpresidente","HowMany":"1/22","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-16","ID":"FB_post_13730","Candidate":"Fernando Haddad","Message":"O candidato que se coloca como o guardião da “ética e da moral” deveria se dar ao respeito e se retratar com a sociedade e com seu eleitorado. Jair Bolsonaro, o deputado da mentira.","HowMany":"2/22","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-16","ID":"FB_post_13731","Candidate":"Fernando Haddad","Message":"Foge de debate e de discussão sobre fake news.","HowMany":"3/22","Class":"FB Post","Type":"Link"},{"Date":"2018-10-16","ID":"FB_post_13732","Candidate":"Fernando Haddad","Message":"Temos recebido muitas fotos de estudantes com placas das universidades que inauguramos. É um grande orgulho poder ver o jovem tendo acesso à universidade e saber como transformamos a vida de quem antes não tinha a oportunidade de ter um diploma. Envie sua foto pra gente! #Haddad13","HowMany":"4/22","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-16","ID":"FB_post_13733","Candidate":"Fernando Haddad","Message":"Quero resgatar um projeto de desenvolvimento e prosperidade que deu certo por mais de dez anos e corrigir aquilo que não deu certo. #Haddad13","HowMany":"5/22","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-16","ID":"FB_post_13734","Candidate":"Fernando Haddad","Message":"São 12 dias pra mudar o destino de uma nação! #Haddad13","HowMany":"6/22","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-16","ID":"FB_post_13735","Candidate":"Fernando Haddad","Message":"Quantos votos o deputado Jair Bolsonaro alcançou com suas mentiras?","HowMany":"7/22","Class":"FB Post","Type":"Link"},{"Date":"2018-10-16","ID":"FB_post_13736","Candidate":"Fernando Haddad","Message":"Já comparou hoje? #Haddad13","HowMany":"8/22","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-16","ID":"FB_post_13737","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato à Presidência, concede entrevista ao jornalista Bob Fernandes #Haddad13","HowMany":"9/22","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-16","ID":"FB_post_13738","Candidate":"Fernando Haddad","Message":"Mais uma mentira deslavada do deputado Bolsonaro que foi desmascarada. Agora ele adultera meus livros para me atacar.","HowMany":"10/22","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-16","ID":"FB_post_13739","Candidate":"Fernando Haddad","Message":"Coletiva de imprensa de Fernando Haddad, o candidato que debate. #democracia #votehaddad","HowMany":"11/22","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-16","ID":"FB_post_13740","Candidate":"Fernando Haddad","Message":"Espalhe a verdade. Conheça o que de fato nossa campanha propõe para a área da Segurança Pública no Brasil.","HowMany":"12/22","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-16","ID":"FB_post_13741","Candidate":"Fernando Haddad","Message":"Ditadura nunca mais. Tortura nunca mais.","HowMany":"13/22","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-16","ID":"FB_post_13742","Candidate":"Fernando Haddad","Message":"Ausência de propostas? Desconhecimento sobre o país? Medo do conflito de ideias? #VemProDebate","HowMany":"14/22","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-16","ID":"FB_post_13743","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato à Presidência, participa do programa Pânico da Jovem Pan #Haddad13","HowMany":"15/22","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-16","ID":"FB_post_13744","Candidate":"Fernando Haddad","Message":"Fernando Haddad fala para o Piauí em entrevista ao sistema Meio Norte.","HowMany":"16/22","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-16","ID":"FB_post_13745","Candidate":"Fernando Haddad","Message":"Fernando Haddad fala para rádios de Minas Gerais. #Haddadpresidente","HowMany":"17/22","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-16","ID":"FB_post_13746","Candidate":"Fernando Haddad","Message":"Sobre quem é Jair Bolsonaro: Meu adversário também está compondo com aliados e somando forças. Hoje ele recebeu o apoio da Ku Klux Klan.","HowMany":"18/22","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-16","ID":"FB_post_13747","Candidate":"Fernando Haddad","Message":"Com a querida Luiza Erundina no ato de homenagem aos professores. Todos que forem a favor da democracia convoco pra estar ao meu lado para um projeto generoso, de paz e prosperidade. Quero ampliar o diálogo na sociedade com as forças democráticas. Foto: Ricardo Stuckert","HowMany":"19/22","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-16","ID":"FB_post_13748","Candidate":"Fernando Haddad","Message":"“Não é mais sobre esquerda e direita. Se expor dói, no entanto é muito mais satisfatório a sensação de estar do lado certo da trincheira” - Wagner Moura","HowMany":"20/22","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-16","ID":"FB_post_13749","Candidate":"Fernando Haddad","Message":"O Brasil que vivemos por 12 anos juntos não tem nada a ver com as mentiras de Bolsonaro. Resgate na sua memória como era sua vida a pouco tempo atrás. Não deixe o ódio cegar, vamos reconstruir esse país juntos. #Haddad13","HowMany":"21/22","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-16","ID":"FB_post_13750","Candidate":"Fernando Haddad","Message":"Meu adversário não descansa. Trabalha em ritmo industrial na sua fábrica de fake news. Enquanto isso sigo esperando ele dizer suas mentiras olhando no meu olho.","HowMany":"22/22","Class":"FB Post","Type":"Link"},{"Date":"2018-10-16","ID":"FB_post_13768","Candidate":"João Amoêdo","Message":"Vista a camisa do NOVO o ano inteiro! Acesse https://loja.novo.org.br","HowMany":"1/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-16","ID":"FB_post_13769","Candidate":"João Amoêdo","Message":"O próximo Presidente e o Congresso precisarão realizar reformas para conter o crescimento da dívida e fazer o Brasil voltar a crescer e gerar empregos. O NOVO e seus deputados eleitos estarão em Brasília, apresentando propostas, fiscalizando os gastos e lutando por um governo que priorize o essencial: educação, segurança e saúde. O NOVO Brasil já começou.","HowMany":"2/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-16","ID":"FB_post_13770","Candidate":"João Amoêdo","Message":"Precisamos de você para a onda laranja crescer ainda mais. Enquanto todos os outros 34 partidos usam dinheiro público dos nossos impostos, o NOVO é financiado apenas pelo filiados e doares. Acreditamos que o dinheiro dos nossos impostos deve ir para segurança, educação e saúde. Precisamos de mais filiados para superar a velha política. Para continuarmos lutando por uma país com menos privilégios e mais oportunidades, filie-se em http://bit.ly/FilieNOVO","HowMany":"3/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-16","ID":"FB_post_13771","Candidate":"João Amoêdo","Message":"A Lava Jato revelou como funciona o mecanismo. E as estatais fortalecem esse círculo vicioso. As estatais são aparelhadas por indicações políticas e servem como fonte de corrupção, cabide de empregos e caixa dois para campanhas. Isso ajuda os políticos de sempre a se perpetuarem no poder. A privatização não significa apenas melhores serviços aos consumidores ou melhoria nas contas do governo. A privatização significa tirar o poder da velha política e diminuir a corrupção. O NOVO e seus deputados eleitos irão lutar por isso em Brasília. O NOVO Brasil já começou.","HowMany":"4/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-16","ID":"FB_post_13758","Candidate":"Jair Bolsonaro","Message":"Visita de Karol Eller Agustín e Eduardo Costa a Jair Bolsonaro (parte 2).","HowMany":"1/10","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-16","ID":"FB_post_13759","Candidate":"Jair Bolsonaro","Message":"- Há um claro descaso de parte da mídia com agressões sofridas por meus apoiadores, perseguidos há anos. Não faltam exemplos. Eu mesmo fui vítima de um atentado grave e por estar afastado de compromissos por determinação médica sou desrespeitado até por candidatos adversários. - Os mais de 49 milhões de brasileiros que votaram em mim estão sendo xingados dos piores adjetivos. Quem faz isso esquece que essas pessoas há muito sofrem com 60 mil assassinatos e 50 mil estupros por ano, além de sentirem no bolso e na vida as consequências da corrupção do PT.","HowMany":"2/10","Class":"FB Post","Type":"Status"},{"Date":"2018-10-16","ID":"FB_post_13760","Candidate":"Jair Bolsonaro","Message":"- Rede Record: Bolsonaro, relações internacionais, planos, fakenews e mais assuntos do dia. Assista: . Inscreva-se em nosso canal no youtube: https://youtu.be/CxcJ6tHLPMM:=:https://www.youtube.com/watch?v=CxcJ6tHLPMM&feature=youtu.be","HowMany":"3/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-16","ID":"FB_post_13761","Candidate":"Jair Bolsonaro","Message":"- Uma entrevista muito produtiva e bacana com Claudia Wild ! Um grande abraço! 🌷 https://tinyurl.com/yc7ma6ek:=:https://jornalhoraextra.com.br/entrevista/entrevista-jair-bolsonaro-2/","HowMany":"4/10","Class":"FB Post","Type":"Link"},{"Date":"2018-10-16","ID":"FB_post_13762","Candidate":"Jair Bolsonaro","Message":"- Recuso qualquer tipo de apoio vindo de grupos supremacistas. Sugiro que, por coerência, apoiem o candidato da esquerda, que adora segregar a sociedade. Explorar isso para influenciar uma eleição no Brasil é uma grande burrice! É desconhecer o povo brasileiro, que é miscigenado.","HowMany":"5/10","Class":"FB Post","Type":"Status"},{"Date":"2018-10-16","ID":"FB_post_13763","Candidate":"Jair Bolsonaro","Message":"Visita de Karol Eller Agustín e Eduardo Costa a Jair Bolsonaro (parte 1).","HowMany":"6/10","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-16","ID":"FB_post_13764","Candidate":"Jair Bolsonaro","Message":"O currículo de Andrade vai só aumentando...","HowMany":"7/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-16","ID":"FB_post_13765","Candidate":"Jair Bolsonaro","Message":"Via Eduardo Bolsonaro BOLSONARO E NOSSA SENHORA APARECIDA, MAIS UMA FAKE NEWS Circula no whatsapp que eu e Jair Bolsonaro teríamos apoiado o PL 2623/07 que tiraria Nossa Senhora de Aparecida do posto de padroeira do Brasil. Mentira! Em 2007 nem deputado eu era, só para começar essa \"estória\" sem pé nem cabeça.","HowMany":"8/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-16","ID":"FB_post_13766","Candidate":"Jair Bolsonaro","Message":"- Em situações como a que ocorreu em Manaus-AM, onde 4 bandidos foram abatidos durante uma ação em que usaram homens e mulheres inocentes como escudo humano, policiais devem ser condecorados e homenageados pelo sucesso na proteção dos cidadãos. Deixo aqui, novamente, meus parabéns!","HowMany":"9/10","Class":"FB Post","Type":"Status"},{"Date":"2018-10-16","ID":"FB_post_13767","Candidate":"Jair Bolsonaro","Message":"www.bolsonaro.com.br","HowMany":"10/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-16","ID":"FB_post_13721","Candidate":"Alvaro Dias","Message":"Assaltaram o Brasil e não foi por falta de aviso! Muitos não prestaram atenção, mas Álvaro Dias sempre avisou! Denunciou desde a primeira hora petista no governo! #ADComunicacao","HowMany":"1/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-16","ID":"FB_post_13722","Candidate":"Alvaro Dias","Message":"A partir do ano que vem, a bancada do Paraná no Senado virá mais forte do que nunca para lutar pelos paranaenses e pelos brasileiros. Conheça os senadores eleitos: http://bit.ly/2CwGxCP #ADComunicação","HowMany":"2/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-16","ID":"FB_post_13723","Candidate":"Alvaro Dias","Message":"Depois de ter mudado para o dia 18/11, o governo Temer recuou de novo e manteve o horário de verão para o dia 04/11. O que você achou dessa mudança? #ADComunicação","HowMany":"3/6","Class":"FB Post","Type":"Link"},{"Date":"2018-10-16","ID":"FB_post_13724","Candidate":"Alvaro Dias","Message":"Parabéns a todos que estão compromissados em iluminar a humanidade. #ADComunicação","HowMany":"4/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-16","ID":"FB_post_13725","Candidate":"Alvaro Dias","Message":"Trabalhador, fique ligado: conheça seus direitos para não ser enganado. #ADComunicação","HowMany":"5/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-16","ID":"FB_post_13726","Candidate":"Alvaro Dias","Message":"Quer conhecer mais sobre seus direitos? Acesse gratuitamente o ebook do Código de Defesa do Consumidor: bit.ly/ebookCDC #ADComunicação","HowMany":"6/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-16","ID":"FB_post_13727","Candidate":"Cabo Daciolo","Message":"TRANSMISSÃO AO VIVO (FACEBOOK) HOJE, TERÇA-FEIRA, ÀS 20H UM NOVO TEMPO PARA O BRASIL VOTO EM CÉDULAS JÁ! CABO DACIOLO 51 GLÓRIA A DEUS! JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-16","ID":"TV_ad_18_203","Candidate":"Fernando Haddad","Message":"balhar se ela tiver que sair alguém vai ter que ficar com a criança em casa durante a aula você pode pagar uma cuidadora a maioria não pode nisso também bolsonaro não pensou então que proposta é essa é absurdo não tem nenhuma base do profissional tem uma voz na realidade não pensa nem o que é melhor para a criança nem foi melhor para a mãe para o pai ela não vai conseguir entender o porquê bolsonaro não quer nem saber de ir ao debate ele tem medo de que ao conhecer o que ele pensa você nem pense em votar nele","HowMany":"8/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-16","ID":"TV_ad_18_203","Candidate":"Fernando Haddad","Message":" as conseqüências disso vamos imaginar não haverá mais uniforme causado nem merenda para o seu filho não haverá contato direto com a professora o professor milhares de professores serão demitidos e merendeiras e fiscais e zeladores e mais um mundo de funcionários e as crianças que não têm banda larga em casa como vão estudar ele não entende a vida do povo nem as dificuldades ele não pensou em quem vai vigiar as suas crianças para garantir que elas fiquem de frente para o montador a mãe vai poder sair para tra","HowMany":"7/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-16","ID":"TV_ad_18_203","Candidate":"Fernando Haddad","Message":"programa meu emprego de novo retomando as obras paradas do governo investindo pesado na construção civil fernando haddad nasceu em são paulo é filho de uma professora e de um comerciante tem o amor um líder religioso a sua grande referência não vou andar um estado de alma prosan um dia bateu na porta dele um frio de rachar e pedindo um abuso ele pediu prometido buscar no quarto tiro de morteiro abuso do corpo de khan formado em direito e mestre em economia e doutor em filosofia e professor universitário acho ","HowMany":"3/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-16","ID":"TV_ad_18_203","Candidate":"Fernando Haddad","Message":"is seguro para as nossas famílias nós já provamos que isso é possível o brasil de paz no brasil com segurança crescimento econômico emprego e oportunidade para todos agora é tocar no brasil [Música] é do brasil bolsonaro não comparece aos debates é evidente que ele não tem projetos para melhorar a vida no país mas os projetos que ele diz que tem só pioram as coisas [Música] esta semana ele defendeu que a educação a distância pode ser adotada desde o ensino fundamental ou seja para crianças de 6 anos você sabe","HowMany":"6/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-16","ID":"TV_ad_18_203","Candidate":"Fernando Haddad","Message":"que o fernando tem uma causa têm milháo é um pai maravilhoso é um companheiro é casado há 30 anos com ana estela tem dois filhos fred e carol foi ministro da educação por sete anos criou o prouni eo fies sem fiador e o novo enem abrindo as portas da educação para milhões de brasileiros eu tenho muito orgulho de tudo o que ele fez na educação fazer um ser humano se desenvolver acho que não tem nada mais nobre e mais importante haddad foi prefeito de são paulo em sua gestão recebeu diversos prêmios internaciona","HowMany":"4/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-16","ID":"TV_ad_18_203","Candidate":"Fernando Haddad","Message":" começa agora o programa haddad presidente 13 o ministro de lula que abriu as portas da universidade para todos o prefeito que humanizou a cidade de são paulo o presidente que vai fazer o brasil feliz de novo ontem celebramos o dia do professor sou professor há 30 anos e sei o valor da nossa profissão para o presente eo futuro do brasil tenho muito orgulho de ter sido ministro da educação que criou o piso nacional do magistério reconhecendo a importância das professoras e professores de todo o país educação v","HowMany":"1/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-16","ID":"TV_ad_18_203","Candidate":"Fernando Haddad","Message":"ocê tem portas você pode procurar emprego melhor a educação é o caminho para a construção de um brasil mais justo e de paz meu lema é o livro em uma mão e uma carteira de trabalho na outra é com educação e emprego que vamos tirar o brasil da crise e fazer um país com oportunidades para todos haddad vai criar o ensino médio federal as escolas federais que irão adotar escolas de ensino médio com baixo desempenho oferecendo formação continuada aos professores banda larga esporte e cultura haddad vai implantar o ","HowMany":"2/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-16","ID":"TV_ad_18_203","Candidate":"Fernando Haddad","Message":"is lutar para as pessoas terem o digno na minha opinião é a tarefa que me cabe uma vez que eu já tenho que uma vida digna pela luta por outro t o que eu tenho é assim que eu vejo de verdade mesmo haddad sempre esteve ao lado do povo e está pronto para ser o presidente de todos os brasileiros eu tenho percorrido o brasil encontrado muita gente angustiada com a situação do país eu sempre respondo com a mensagem de esperança e ódio não leva a nada vamos caminhar juntos pela paz e pela democracia e por um país ma","HowMany":"5/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-16","ID":"TV_ad_18_202","Candidate":"Jair Bolsonaro","Message":" o primeiro ato de haddad no segundo turno foi consultar seu chefe condenado e preso por corrupção passiva e lavagem de dinheiro é mais ficou feio ficou tão feio que o próprio presidiário mandou ele não ir mais o pt quer fazer você esquecer do lula por um tempo até o vermelho eles querem esconder de você haddad pt e isso o brasil não quer mais mas agora o problema do presidente livre independente e impulsionar o 17 bolsonaro chegou até aqui na raça e com o apoio da grande maioria do povo brasileiro um fenômeno representa a força da vontade de mudança atentaram contra a vida dele mas a determinação só aumentou foram mais de 49 milhões de votos com apenas oito segundos na tv já a impulsionar o venceu com lar","HowMany":"1/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-16","ID":"TV_ad_18_202","Candidate":"Jair Bolsonaro","Message":"mos os nossos impostos em dia o funcionário votou contra o uso de bilhões do dinheiro público para financiar campanhas e por ter votado contra se recusa a usar essa fonte de recurso e seria tão direito dele não foi feita por voluntários e doadores e você pode colaborar acessando o nosso site jair bonsonaro 17 ponto com ponto br não temos recursos para grandes produções mas temos mais importante uma bandeira que é verde e amarela e o apoio da grande maioria do povo brasileiro e não quero andar tratado [Aplausos] vamos continuar via internet e agora no rádio e aqui na televisão levando esperança combatendo notícias falsas e seguindo o lema do nosso futuro presidente se assim deus permitir o final 2014 resolv","HowMany":"4/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-16","ID":"TV_ad_18_202","Candidate":"Jair Bolsonaro","Message":"ga vantagem em quatro regiões do brasil no nordeste um outro recorde nunca um adversário do petismo teve uma votação tão forte o psl nosso partido que era o menor do congresso tem agora quatro senadores ea segunda maior bancada da câmara com 52 deputados federais entre eles os mais votados da história do brasil bolsonaro vai ter apoio político de pessoas novas com ideias novas e compromissadas com o brasil as redes sociais revolucionaram a forma como as pessoas se comunicam e esta é uma excelente notícia que faz a nossa democracia respirar e é das redes sociais que vêm os apoios mais importantes o apoio do nosso corpo montamos emocionar porque pela primeira vez na história à causa do brasil é mais importan","HowMany":"2/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-16","ID":"TV_ad_18_202","Candidate":"Jair Bolsonaro","Message":"i disputar as eleições em 2018 para tanto comecei a andar pelo brasil e adotei uma bandeira que uma passagem bíblica joão 8 32 e conhecereis a verdade ea verdade fosse libertará é uma bandeira que ninguém quais acredita que como regra o nosso meio político a mentira está acima de tudo a receptividade que tive em todos os locais que o filho do brasil foi excepcional com essa bandeira obviamente a nossa responsabilidade aumenta mas também a certeza da esperança que o brasil pode mudar pelas suas potencialidades e pelo seu povo maravilhoso que tem que quer cada vez mais colocar alguém que seja honesto no poder dessa forma nós podemos sim dá esperança ao nosso povo ae [Música] o brasil acima de tudo [Aplausos]","HowMany":"5/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-16","ID":"TV_ad_18_202","Candidate":"Jair Bolsonaro","Message":"te do que a causa de um partido político sangue de bandido mandando em nosso time seremos um país decente e seguro para os nossos filhos deixam nossas crianças e pais e vai acabar com toma lá dá cá e compor uma equipe de ministros pelo critério da cumprir a rússia é uma mudança pela família pela paz em 2002 que tem deus no coração pela ordem e pelo progresso eo voto é bom funcionário e um alto funcionário presidente estão juntos cantam 17 é 17 17 17 você vai perceber que o nosso programa de tv é muito simples comparada à campanha do pt eles têm muito dinheiro a gente sabe estão gastando milhões e milhões de reais nessa campanha dinheiro sabe de quem né sem dinheiro meu seu e de todos que trabalhamos e paga","HowMany":"3/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-16","ID":"Tweet_3362","Candidate":"Guilherme Boulos","Message":"Mais um ato de violência dos seguidores de Bolsonaro. \"Chamavam ela de vários nomes, agressões verbais, e gritavam 'Bolsonaro'\", disse. A testemunha contou que, em seguida, os homens fugiram e ela ouviu a vítima pedindo ajuda, dizendo que \"ia morrer\".\nhttps://t.co/Eh6JOLkVbN","HowMany":"2/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_3363","Candidate":"Guilherme Boulos","Message":"Neste segundo turno o que está em jogo é a disputa da democracia contra um projeto de ditador. Não há espaço para remoer ressentimentos nem ficar em cima do muro. É momento de ter lado, sem vacilações.","HowMany":"3/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_3364","Candidate":"Guilherme Boulos","Message":"Os iguais se reconhecem... https://t.co/302vyXsdkQ","HowMany":"4/81","Class":"Tweet","Type":"photo"},{"Date":"2018-10-16","ID":"Tweet_3365","Candidate":"Guilherme Boulos","Message":"Daqui a pouco, plenária das Frentes Povo Sem Medo e Brasil Popular com Haddad pela democracia. https://t.co/l4F4Hxoy1G","HowMany":"5/81","Class":"Tweet","Type":"photo"},{"Date":"2018-10-16","ID":"Tweet_3366","Candidate":"Guilherme Boulos","Message":"A TV Record virou uma verdadeira peça de campanha de Jair Bolsonaro. É escandaloso o desvio de finalidade de uma concessão pública!","HowMany":"6/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4943","Candidate":"Fernando Haddad","Message":"Ditadura nunca mais. Tortura nunca mais. #DitaduraNuncaMais https://t.co/7FK7yuwiWj","HowMany":"7/81","Class":"Tweet","Type":"photo"},{"Date":"2018-10-16","ID":"Tweet_4944","Candidate":"Fernando Haddad","Message":"Nossa missão é pela vida e pela liberdade. Contra um homem que pensa e afirma em voz alta que o erro da ditadura foi torturar e não matar. #DitaduraNuncaMais https://t.co/bMPCIeI4Eq","HowMany":"8/81","Class":"Tweet","Type":"photo"},{"Date":"2018-10-16","ID":"Tweet_4945","Candidate":"Fernando Haddad","Message":"Mais uma mentira deslavada do deputado Bolsonaro que foi desmascarada. Agora ele adultera meus livros para me atacar. https://t.co/NzbnbCfzZ3","HowMany":"9/81","Class":"Tweet","Type":"photo"},{"Date":"2018-10-16","ID":"Tweet_4946","Candidate":"Fernando Haddad","Message":"“Não é mais sobre esquerda e direita. Se expor dói, no entanto é muito mais satisfatório a sensação de estar do lado certo da trincheira” - Wagner Moura https://t.co/uYmKtgu3uV","HowMany":"10/81","Class":"Tweet","Type":"photo"},{"Date":"2018-10-16","ID":"Tweet_4947","Candidate":"Fernando Haddad","Message":"São 12 dias pra mudar o destino de uma nação! #Haddad13 https://t.co/FVZ5nIQIJI","HowMany":"11/81","Class":"Tweet","Type":"photo"},{"Date":"2018-10-16","ID":"Tweet_4948","Candidate":"Fernando Haddad","Message":"Nunca, em nenhum momento de nossos governos, nenhuma instituição da república foi enfraquecida. Eles não aguentam o olho no olho porque eles não têm argumentos.","HowMany":"12/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4949","Candidate":"Fernando Haddad","Message":"É hora de militar no computador, mas é hora também de militar de porta em porta. Essa causa é muito nobre. Essa luta vale a pena, é a luta de nossas vidas, é a luta pelas gerações futuras.","HowMany":"13/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4950","Candidate":"Fernando Haddad","Message":"O que nos separa da vitória são 8 ou 9 pontos para afastar esse fantasma. O projeto econômico do deputado Bolsonaro é o do Temer piorado.","HowMany":"14/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4951","Candidate":"Fernando Haddad","Message":"A eleição de 2014 foi o quarto “não” do povo brasileiro ao projeto que eles representam. Era o “não” ao atraso. Nós admitimos os erros, mas admitimos também que o projeto que representamos é o que vai tirar o Brasil da crise.","HowMany":"15/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4952","Candidate":"Fernando Haddad","Message":"Sem sombra de dúvida, Jair Bolsonaro está entre os 10 piores parlamentares da história do país. Não respeita os trabalhadores, não respeita o povo brasileiro.","HowMany":"16/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4953","Candidate":"Fernando Haddad","Message":"O povo não pode ficar olhando pesquisa e mudando de humor por conta do que está publicado no jornal. Se acreditássemos em pesquisas, eu não teria derrotado o Serra em São Paulo em 2012, e nem a Dilma derrotado Aécio em 2014.","HowMany":"17/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4954","Candidate":"Fernando Haddad","Message":"De hoje, depois da entrevista com o pessoal do programa Pânico, da rádio Jovem Pan.\n\nFoto: Ricardo Stuckert https://t.co/kENc8Mqkcc","HowMany":"18/81","Class":"Tweet","Type":"photo"},{"Date":"2018-10-16","ID":"Tweet_4955","Candidate":"Fernando Haddad","Message":"Encontro de Fernando Haddad com as Frentes Brasil Popular e Povo Sem Medo. #haddadpresidente https://t.co/Hit7HaOG3O","HowMany":"19/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4956","Candidate":"Fernando Haddad","Message":"Ontem conseguimos uma grande vitória porque a mentira que nosso adversário mais distribuiu no país foi desmentida pela Justiça. Mas a gente desmente uma, ele já inventa outra. Então precisamos da ajuda de todos pra checar as informações sempre que receberem algo estranho.","HowMany":"20/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4957","Candidate":"Fernando Haddad","Message":"Fernando Haddad fala para rádios de Minas Gerais. #Haddadpresidente https://t.co/DDCEOIhFCR","HowMany":"21/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4958","Candidate":"Fernando Haddad","Message":"@jairbolsonaro Te espero aqui, deputado. https://t.co/ZQXRhQs1Od","HowMany":"22/81","Class":"Tweet","Type":"photo"},{"Date":"2018-10-16","ID":"Tweet_4959","Candidate":"Fernando Haddad","Message":"Foge de debate e de discussão sobre fake news. https://t.co/6t3FBM4HzS","HowMany":"23/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4960","Candidate":"Fernando Haddad","Message":"Nós não podemos temer ameaças. Se nos recolhermos a violência vai tomar conta das urnas. Celebrar a democracia é ir votar no que você acredita e impedir o mal de tomar conta desse país. É ter coragem de se afirmar como cidadão e eleger um presidente que te represente!","HowMany":"24/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4961","Candidate":"Fernando Haddad","Message":"Fernando Haddad fala para o Piauí em entrevista ao sistema Meio Norte. https://t.co/3hc0VrUKnQ","HowMany":"25/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4962","Candidate":"Fernando Haddad","Message":"@jairbolsonaro Tuitar e fazer live é fácil, deputado.\nVamos debater frente a frente, com educação, em uma enfermaria se precisar. O povo quer ver você aparecer na entrevista de emprego.","HowMany":"26/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4963","Candidate":"Fernando Haddad","Message":"Na prefeitura, conseguimos criar a Controladoria Geral do Município que, sozinha, recuperou mais de R$ 300 milhões em recursos desviados por gestões anteriores.","HowMany":"27/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4964","Candidate":"Fernando Haddad","Message":"Em sete anos de Ministério da Educação conduzi um orçamento de R$ 100 bilhões por ano e nunca houve uma denúncia de desvio de verba pública. Gerenciamos mais de 140 mil servidores com um bom controle interno. É esse modelo de fiscalização que quero levar para as estatais.","HowMany":"28/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4965","Candidate":"Fernando Haddad","Message":"Fui escolhido para ser candidato por conseguir transitar em todas as tribos. Nunca recebi ofensas dos meus adversários porque sempre respeitei a todos. Sempre fui democrata, sempre repudiei qualquer regime de força, não acredito que a força vai resolver problemas sociais.","HowMany":"29/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4966","Candidate":"Fernando Haddad","Message":"O mercado vê tudo no curto prazo. Eles estão de olho nas privatizações, nas estatais que podem ser vendidas a preço de banana. O mercado não está olhando o Bolsonaro, está de olho no Paulo Guedes, e o Paulo Guedes pode ser demitido no dia 2 de janeiro.","HowMany":"30/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4967","Candidate":"Fernando Haddad","Message":"A questão é o exemplo que o Bolsonaro dá. Não posso responsabilizar ele pelo mestre de capoeira que morreu com 12 facadas. Mas posso responsabilizar, por exemplo, por dizer que o erro da ditadura foi torturar e não matar. Ele estimula as pessoas a cometer coisas inaceitáveis.","HowMany":"31/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4968","Candidate":"Fernando Haddad","Message":"Meu adversário também está compondo com aliados e somando forças. Hoje ele recebeu o apoio da Ku Klux Klan...","HowMany":"32/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4969","Candidate":"Fernando Haddad","Message":"Nós mudamos a marca da campanha as cinco vezes que fomos ao 2o turno. Não é a primeira vez que isso acontece e em todas fomos questionados. O 2o turno não é mais a bandeira de um partido, você tem que anunciar a bandeira de um campo, uma frente de aliados que vai somar forças.","HowMany":"33/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4970","Candidate":"Fernando Haddad","Message":"Ontem o TSE condenou o Bolsonaro a parar de mentir sobre o que ele chama de Kit Gay. Ele me acusou de distribuir material impróprio para crianças de 6 anos. Eu não uso carro por opção, eu poderia comprar um carro. E o cara me atribui uma Ferrari? Ele só mente.","HowMany":"34/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4971","Candidate":"Fernando Haddad","Message":"Ninguém quer dar mole pra bandido, mas a solução não é armar a população. O caminho é a Polícia Federal assumir o combate ao crime organizado.","HowMany":"35/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4972","Candidate":"Fernando Haddad","Message":"Todos os estudos mostram que armar a população aumenta a violência. No domingo uma criança de 11 anos matou uma de 12 porque teve acesso a arma do pai. Nenhum especialista em segurança afirma que armar a população vai diminuir a violência.","HowMany":"36/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4973","Candidate":"Fernando Haddad","Message":"Fui ministro durante sete anos e nunca recebi o meu adversário para debater temas educacionais. Nunca me procurou.","HowMany":"37/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4974","Candidate":"Fernando Haddad","Message":"Às vezes as pessoas falam que é preciso admitir que o PT errou. É claro que errou, mas o projeto de inclusão que o PT representou não pode ser descartado. Não dá pra jogar a criança fora junto com a água do banho.","HowMany":"38/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4975","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato à Presidência, participa do programa Pânico da Jovem Pan #Haddad13 https://t.co/aFKIPCOajo","HowMany":"39/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4976","Candidate":"Fernando Haddad","Message":"Apesar do atraso, ficamos felizes que o TSE tirou do ar o vídeo em que o Bolsonaro afirma que eu distribuí materiais impróprios para crianças. Eu espero que a imprensa dê publicidade para o desmentido. Espero ter passado a limpo esse absurdo.","HowMany":"40/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4977","Candidate":"Fernando Haddad","Message":"Já comparou hoje? #Haddad13 https://t.co/RuAa9Or79J","HowMany":"41/81","Class":"Tweet","Type":"photo"},{"Date":"2018-10-16","ID":"Tweet_4978","Candidate":"Fernando Haddad","Message":"Nós tomamos uma decisão importante e, ao contrário do Bolsonaro, decidimos não manter ninguém da equipe econômica do Temer em nosso governo. A partir de 1º de janeiro, a equipe do Temer sai e entra uma nova equipe.","HowMany":"42/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4979","Candidate":"Fernando Haddad","Message":"Desde a minha atuação no movimento estudantil, sou um defensor árduo da democracia. Repudio qualquer forma de autoritarismo, acho que o Brasil corre risco com uma pessoa que não tem o menor compromisso com as instituições. Já eu estou onde sempre estive, do lado da liberdade.","HowMany":"43/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4980","Candidate":"Fernando Haddad","Message":"Coletiva de imprensa de Fernando Haddad, o candidato que debate. #democracia #votehaddad https://t.co/ApeiYENIHg","HowMany":"44/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4981","Candidate":"Fernando Haddad","Message":"O candidato que se coloca como o guardião da “ética e da moral” deveria se dar ao respeito e se retratar com a sociedade e com seu eleitorado. Jair Bolsonaro, o deputado da mentira. https://t.co/KjVYHFguIt","HowMany":"45/81","Class":"Tweet","Type":"photo"},{"Date":"2018-10-16","ID":"Tweet_4982","Candidate":"Fernando Haddad","Message":"Com a querida @luizaerundina ontem no ato de homenagem aos professores.\n\nFoto: Ricardo Stuckert https://t.co/pZQfYrLpnd","HowMany":"46/81","Class":"Tweet","Type":"photo"},{"Date":"2018-10-16","ID":"Tweet_4983","Candidate":"Fernando Haddad","Message":"Quantos votos o deputado Jair Bolsonaro alcançou com suas mentiras? https://t.co/5vTVFelRlR","HowMany":"47/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4984","Candidate":"Fernando Haddad","Message":"A eleição do Bolsonaro representaria o fim da Amazônia. Ele não está falando de relação ambiental, mas predatória mesmo. E a imprensa não fala nada. Eu entendo porque se um jornalista publicar a verdade corre o risco de ser agredido pelo bolsonarismo.","HowMany":"48/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4985","Candidate":"Fernando Haddad","Message":"Homenagem aos professores em São Paulo. #HaddadPresidente https://t.co/blmlTaXwEj","HowMany":"49/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_4986","Candidate":"Fernando Haddad","Message":"A campanha recomeça agora. O desafio é tirar 9 pontos dele. Analistas dizem que é difícil, e não mentem, mas difícil vai ser suportar um governo do Bolsonaro. Suportar o peso da botina no pescoço de quem discordar dele. Vamos trabalhar pela democracia.","HowMany":"50/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_6189","Candidate":"João Amoêdo","Message":"As estatais são aparelhadas por políticos e servem como fonte de corrupção, cabide de empregos e caixa dois. Isso ajuda os políticos de sempre a se manterem no poder.\n\nA privatização tira poder dos políticos, diminui a corrupção e faz com que a população receba melhores serviços. https://t.co/bTjOVRkx0p","HowMany":"51/81","Class":"Tweet","Type":"photo"},{"Date":"2018-10-16","ID":"Tweet_6190","Candidate":"João Amoêdo","Message":"O NOVO e seus deputados eleitos estarão em Brasília, apresentando propostas, fiscalizando os gastos e lutando por um governo que priorize o essencial: educação, segurança e saúde. O NOVO Brasil já começou. https://t.co/M7eE4EteAd","HowMany":"52/81","Class":"Tweet","Type":"photo"},{"Date":"2018-10-16","ID":"Tweet_6191","Candidate":"João Amoêdo","Message":"Vista a camisa do NOVO o ano inteiro! \nConheça a nossa loja.\n\nhttps://t.co/hxflweCzOa","HowMany":"53/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_79","Candidate":"Henrique Meirelles","Message":"Respondendo á perguntas recentes, reitero minha posição: \nNão apoio candidatos no 2º turno. Defendo e apoio uma agenda de trabalho com propostas de responsabilidade e competência.  Quero um governo que cuide dos recursos públicos como cada um cuida dos recursos de sua casa.","HowMany":"1/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_8239","Candidate":"Jair Bolsonaro","Message":"Rede Record: Bolsonaro, relações internacionais, planos, fakenews e mais assuntos do dia. Assista: https://t.co/F5Wnipe3BM","HowMany":"54/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_8240","Candidate":"Jair Bolsonaro","Message":"Os mais de 49 milhões de brasileiros que votaram em mim estão sendo xingados dos piores adjetivos. Quem faz isso esquece que essas pessoas há muito sofrem com 60 mil assassinatos e 50 mil estupros por ano, além de sentirem no bolso e na vida as consequências da corrupção do PT.","HowMany":"55/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_8241","Candidate":"Jair Bolsonaro","Message":"Há um claro descaso de parte da mídia com agressões sofridas por meus apoiadores, perseguidos há anos. Não faltam exemplos. Eu mesmo fui vítima de tentativa de assassinato cometido por um ex-integrante do PSOL e seguindo determinação médica sou desrespeitado até por adversários.","HowMany":"56/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_8242","Candidate":"Jair Bolsonaro","Message":"🇧🇷☝🏻👉🏻👉🏻 https://t.co/CljqYD6grY","HowMany":"57/81","Class":"Tweet","Type":"photo"},{"Date":"2018-10-16","ID":"Tweet_8243","Candidate":"Jair Bolsonaro","Message":"Em situações como a que ocorreu em Manaus-AM, onde 4 bandidos foram abatidos durante uma ação em que usaram homens e mulheres inocentes como escudo humano, policiais devem ser condecorados e homenageados pelo sucesso na proteção dos cidadãos. Deixo aqui, novamente, meus parabéns!","HowMany":"58/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_8244","Candidate":"Jair Bolsonaro","Message":"Vamos ao que interessa. Analise alguns pontos dos Planos de Governo de cada candidato e tire suas conclusões: https://t.co/iRoFrXdzxu https://t.co/S7RphLNPh7","HowMany":"59/81","Class":"Tweet","Type":"photo"},{"Date":"2018-10-16","ID":"Tweet_8245","Candidate":"Jair Bolsonaro","Message":"Senhor Andrade, quem conversa com poste é bêbado. Existe um que está preso por corrupção e você vai toda semana na cadeia visitá-lo intimamente além de receber ordens ! Cuidado que pelo desenrolar das notícias reveladas você pode ser o próximo! https://t.co/YLE8sO5PAJ","HowMany":"60/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_8246","Candidate":"Jair Bolsonaro","Message":"Essa história de o fantoche de corrupto admitir erros do seu partido é pra boi dormir. A corrupção nos governos Lula/Dilma não era caso isolado, era regra para governar. Por isso estão presos presidente, tesoureiros, ministros marketeiros, etc, além de tantos outros investigados.","HowMany":"61/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_8247","Candidate":"Jair Bolsonaro","Message":"I refuse any kind of support coming from supremacist groups. I suggest that, for consistency, they support my adversary the candidate of the left party, who loves to segregate the society! This is an offense with Brazilian, the most beautiful and mixed race people in the world.","HowMany":"62/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_8248","Candidate":"Jair Bolsonaro","Message":"Mudou as cores do partido, escondeu o chefe presidiário, escondeu o apoio à ditadura venezuelana, tentou abortar o kit-gay para não assumir a paternidade, e agora sinaliza mudar o plano de governo. Já nós somos os mesmos desde o começo. Quem está desesperado mesmo?","HowMany":"63/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_8249","Candidate":"Jair Bolsonaro","Message":"Recuso qualquer tipo de apoio vindo de grupos supremacistas. Sugiro que, por coerência, apoiem o candidato da esquerda, que adora segregar a sociedade. Explorar isso para influenciar uma eleição no Brasil é uma grande burrice! É desconhecer o povo brasileiro, que é miscigenado.","HowMany":"64/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_8250","Candidate":"Jair Bolsonaro","Message":"Riaffermo qui il mio impegno di estradare il terrorista Cesare Battisti, amato dalla sinistra brasiliana, immediatamente in caso di vittoria alle elezioni. Mostreremo al mondo il nostro totale ripudio e impegno nella lotta al terrorismo. Il Brasile merita rispetto! https://t.co/2mZj8ARpWi","HowMany":"65/81","Class":"Tweet","Type":"photo"},{"Date":"2018-10-16","ID":"Tweet_8251","Candidate":"Jair Bolsonaro","Message":"Grato pela consideração de Vossa Excelência, Vice Primeiro-Ministro italiano! um forte abraço aqui do Brasil!\n\n“Grazie per la vostra considerazione, Vice Primo Ministro italiano! Un grande abbraccio qui dal Brasile!” https://t.co/8rOVhHZEms","HowMany":"66/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_8252","Candidate":"Jair Bolsonaro","Message":"@m_robalinho Perfeito!","HowMany":"67/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_8253","Candidate":"Jair Bolsonaro","Message":"@HelioMedeiros16 Parabéns e um forte abraço! 👍🏻","HowMany":"68/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_8254","Candidate":"Jair Bolsonaro","Message":"https://t.co/yvI9Kz64wk https://t.co/9Hw7H4rq1h","HowMany":"69/81","Class":"Tweet","Type":"photo"},{"Date":"2018-10-16","ID":"Tweet_8255","Candidate":"Jair Bolsonaro","Message":"O currículo de Andrade vai só aumentando... https://t.co/F3NyABNk7V","HowMany":"70/81","Class":"Tweet","Type":"photo"},{"Date":"2018-10-16","ID":"Tweet_8256","Candidate":"Jair Bolsonaro","Message":"Quadro 4 - IMPOSTOS: Analise as propostas de cada candidato em seus planos de governo e tire você as conclusões do que é melhor para nosso Brasil. https://t.co/N2foVhm1cj","HowMany":"71/81","Class":"Tweet","Type":"photo"},{"Date":"2018-10-16","ID":"Tweet_8257","Candidate":"Jair Bolsonaro","Message":"Quadro 3 - SEGURANÇA E SINDICATOS: Analise as propostas de cada candidato em seus planos de governo e tire você as conclusões do que é melhor para nosso Brasil. https://t.co/wAxxjjqCtR","HowMany":"72/81","Class":"Tweet","Type":"photo"},{"Date":"2018-10-16","ID":"Tweet_8258","Candidate":"Jair Bolsonaro","Message":"Quadro 2 - NÚMERO DE MINISTÉRIOS E PRESÍDIOS: Analise as propostas de cada candidato em seus planos de governo e tire você as conclusões do que é melhor para nosso Brasil. https://t.co/sOi54j82Uo","HowMany":"73/81","Class":"Tweet","Type":"photo"},{"Date":"2018-10-16","ID":"Tweet_8259","Candidate":"Jair Bolsonaro","Message":"1- Analise as propostas de cada candidato em seus planos de governo e tire você as conclusões do que é melhor para nosso Brasil. Quadro 1: IMPRENSA E OPERAÇÃO LAVA-JATO: https://t.co/pOiou2A96c","HowMany":"74/81","Class":"Tweet","Type":"photo"},{"Date":"2018-10-16","ID":"Tweet_8260","Candidate":"Jair Bolsonaro","Message":"O pau mandado de corrupto preso precisa ser internado. E ai @TSEjusbr não vai agir contra estas mentiras disparadas a cada minuto pelo próprio candidato? https://t.co/yTvE6mDJsD","HowMany":"75/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_10550","Candidate":"Alvaro Dias","Message":"Quer conhecer mais sobre seus direitos? Acesse gratuitamente o ebook do Código de Defesa do Consumidor: https://t.co/z6Yr0htYvs #ADComunicação https://t.co/tl7lrbWGYv","HowMany":"76/81","Class":"Tweet","Type":"photo"},{"Date":"2018-10-16","ID":"Tweet_10551","Candidate":"Alvaro Dias","Message":"A partir do ano que vem, a bancada do Paraná no Senado virá mais forte do que nunca para lutar pelos paranaenses e pelos brasileiros. Conheça os senadores eleitos: https://t.co/F9ceiXaBt0  #ADComunicação https://t.co/QXYUmYbUvh","HowMany":"77/81","Class":"Tweet","Type":"photo"},{"Date":"2018-10-16","ID":"Tweet_10552","Candidate":"Alvaro Dias","Message":"Parabéns a todos que estão compromissados em iluminar a humanidade. #ADComunicação https://t.co/1BTr4v24Q1","HowMany":"78/81","Class":"Tweet","Type":"photo"},{"Date":"2018-10-16","ID":"Tweet_10553","Candidate":"Alvaro Dias","Message":"Trabalhador, fique ligado: conheça seus direitos para não ser enganado. \n#ADComunicação https://t.co/VlP3u9TWMr","HowMany":"79/81","Class":"Tweet","Type":"photo"},{"Date":"2018-10-16","ID":"Tweet_10554","Candidate":"Alvaro Dias","Message":"Depois de ter mudado para o dia 18/11, o governo Temer recuou de novo e manteve o horário de verão para o dia 04/11. O que você achou dessa mudança?\n#ADComunicação  https://t.co/OpbNhgTe3I","HowMany":"80/81","Class":"Tweet","Type":""},{"Date":"2018-10-16","ID":"Tweet_12268","Candidate":"Ciro Gomes","Message":"Contra o fascismo, EDUCAÇÃO!\nSe puder, sacrifique tudo e aposte na educação, pq um povo educado vai se rebelar contra a miséria, contra a exploração.\nA experiência exitosa do Ceará nós devemos aos professores.\nMinha homenagem aos professores e professoras de todo o Brasil. https://t.co/DGKP0VSZc2","HowMany":"81/81","Class":"Tweet","Type":"photo"}]
