[{"Date":"2018-08-16","ID":"FB_post_7667","Candidate":"João Goulart Filho","Message":"Hoje foi dado o ponta pé inicial rumo a eleição de um presidente com verdadeiro compromisso com o povo. João Goulart Filho 54 iniciou sua caminhada com a militância do PPL no centro da Capital Paulista, num dos marcos mais simbólicos da libertação política do Brasil, a Praça do Patriarca. Saindo rumo ao largo São Bento, João conversou com a população sobre suas propostas e enfatizou que \" em 4 anos dobraremos o salário mínimo e os investimentos públicos\". Além dos pontos principais de sua plataforma como a defesa da previdência pública e a revogação da reforma trabalhista. 📸 Mandy Rovere.","HowMany":"1/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7668","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"2/6","Class":"FB Post","Type":"Link"},{"Date":"2018-08-16","ID":"FB_post_7669","Candidate":"João Goulart Filho","Message":"Caminhada com os candidatos e candidatas junto com a militância do PPL no centro de São Paulo. foto: Mandy Rovere.","HowMany":"3/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7670","Candidate":"João Goulart Filho","Message":"Caminhada de abertura da campanha! João Goulart Filho presidente! 54","HowMany":"4/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-16","ID":"FB_post_7671","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"5/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7672","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"6/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7613","Candidate":"Fernando Haddad","Message":"Estamos defendendo a soberania popular. Para que o povo tenha o direito de escolher o seu presidente. E acho que não resta dúvida de quem o povo já escolheu.","HowMany":"1/8","Class":"FB Post","Type":"Link"},{"Date":"2018-08-16","ID":"FB_post_7614","Candidate":"Fernando Haddad","Message":"Todos Pela Educação | Fernando Haddad no Diálogos #EducaçãoJá","HowMany":"2/8","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-16","ID":"FB_post_7615","Candidate":"Fernando Haddad","Message":"Com Ana Estela Haddad no ato pelo registro de Lula. Foto: Ricardo Stuckert","HowMany":"3/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7616","Candidate":"Fernando Haddad","Message":"Fernando Haddad no Diálogos #EducaçãoJá do Todos pela Educação. Fotos: Ricardo Stuckert","HowMany":"4/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7617","Candidate":"Fernando Haddad","Message":"NAN","HowMany":"5/8","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-16","ID":"FB_post_7618","Candidate":"Fernando Haddad","Message":"NAN","HowMany":"6/8","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-16","ID":"FB_post_7619","Candidate":"Fernando Haddad","Message":"Fernando Haddad, Celso Amorim e Pérez Esquivel, Prêmio Nobel da Paz, falam sobre a visita que fizeram a Lula.","HowMany":"7/8","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-16","ID":"FB_post_7620","Candidate":"Fernando Haddad","Message":"Com o Nobel da Paz Adolfo Pérez Esquivel e o ex-chanceler Celso Amorim, após visita ao presidente Lula. Ele é mesmo um guerreiro. Perseguem ele porque tirou 30 milhões da pobreza. Mas ele resiste porque somos milhões levando suas ideias pelo país. Não vamos descansar enquanto ele não subir a rampa do Planalto. Fotos: Ricardo Stuckert","HowMany":"8/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7653","Candidate":"João Amoêdo","Message":"\"Ficar rico com o próprio trabalho na iniciativa privada virou quase um crime, enquanto criminosos que roubam dinheiro público para além daquele que os seus partidos já abocanham, viraram as almas mais honestas deste país.\" O Brasil que queremos construir é um NOVO país, onde o sucesso seja valorizado.","HowMany":"1/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-16","ID":"FB_post_7654","Candidate":"João Amoêdo","Message":"Um recardo do Bernardinho para quem acredita em um NOVO Brasil.","HowMany":"2/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-16","ID":"FB_post_7655","Candidate":"João Amoêdo","Message":"Debate em que os candidatos se elogiam, passam perguntas e mudam de assunto não é debate. Se você acha justo que eu tenha espaço para apresentar as ideias do NOVO para mudar o Brasil, me ajude a chamar a atenção da imprensa. Compartilhe os nossos posts usando as tags #AmoêdoNosDebates e #JoãoNaRedeTV nas redes sociais. O povo quer o NOVO. Acesse http://bit.ly/2Mi2O8F e deixe o seu apoio. Não esqueça de compartilhar com os amigos.","HowMany":"3/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7656","Candidate":"João Amoêdo","Message":"Estamos prontos para viver em um país com mais oportunidade, emprego, educação básica de qualidade, segurança e liberdade. Que não tem mordomias para políticos, nem impunidade, nem impostos abusivos. O caminho para esse Brasil, é NOVO. Vote 30! #SóoNOVOénovo","HowMany":"4/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7657","Candidate":"João Amoêdo","Message":"Lançamento da candidatura do João Amoêdo e do Professor Christian.","HowMany":"5/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-16","ID":"FB_post_7658","Candidate":"João Amoêdo","Message":"Um NOVO Brasil vem aí. Vote 30!","HowMany":"6/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-16","ID":"FB_post_7659","Candidate":"João Amoêdo","Message":"A mudança que a gente quer não virá dos políticos que a gente tem.","HowMany":"7/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-16","ID":"FB_post_7660","Candidate":"João Amoêdo","Message":"Eu espero você hoje, às 21h, aqui no Facebook, para uma conversa sobre o início oficial da nossa campanha e para falar mais sobre o nosso plano para um NOVO Brasil. Não deixe de conferir e compartilhar com os seus amigos. Até lá! #Vote30","HowMany":"8/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7661","Candidate":"João Amoêdo","Message":"\"O que a gente tem acompanhado são aquelas pessoas que entraram para a política e da política saíram ricos. Eu estou fazendo o movimento contrário. Em determinado momento achei que deveria devolver um pouco para a sociedade brasileira.\"","HowMany":"9/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-16","ID":"FB_post_7662","Candidate":"João Amoêdo","Message":"Marcelo Trindade, nosso candidato ao governo do Rio de Janeiro, não foi convidado pela Band para o debate e abriu esse espaço para conversar sobre as questões mais importantes do Estado. Acompanhe e siga o Marcelo Trindade","HowMany":"10/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-16","ID":"FB_post_7663","Candidate":"João Amoêdo","Message":"Eu espero que isso seja um exemplo para outros empreendedores entrarem na vida pública. Comecei do zero como trainee, batalhei bastante e com muito foco e resiliência, construí esse patrimônio. Em determinado momento, achei que seria justo devolver um pouco para a sociedade brasileira. É o que estamos fazendo com o NOVO.","HowMany":"11/14","Class":"FB Post","Type":"Link"},{"Date":"2018-08-16","ID":"FB_post_7664","Candidate":"João Amoêdo","Message":"Não faria nenhum sentido eu bancar integralmente a minha campanha porque claramente seria um projeto pessoal e tudo que a gente não quer no Novo é um projeto pessoal.","HowMany":"12/14","Class":"FB Post","Type":"Link"},{"Date":"2018-08-16","ID":"FB_post_7665","Candidate":"João Amoêdo","Message":"\"Sim, sobram desafios, mas a expectativa de revertê-los é real. Principalmente se optarmos por governantes com capacidade administrativa comprovada em vez de postes ou aventuras sem cabimentos.\" O Brasil que a gente quer não vai vir dos políticos que a gente tem. É preciso coragem e atrevimento para se expor e lutar para transformar o Brasil num país seguro, simples e livre, onde cada brasileiro possa chegar lá. Isso é NOVO.","HowMany":"13/14","Class":"FB Post","Type":"Link"},{"Date":"2018-08-16","ID":"FB_post_7666","Candidate":"João Amoêdo","Message":"NAN","HowMany":"14/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7645","Candidate":"Henrique Meirelles","Message":"Farei um governo independente e técnico, com foco no crescimento do Brasil. Extremos ideológicos dividem e destroem o país. Vamos trabalhar com ética, sem dever favores. #ChamaOMeirelles #ChamaOFichaLimpa #FichaLimpa","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7646","Candidate":"Henrique Meirelles","Message":"Não há programa social mais efetivo que emprego. Esta é a base da retomada do crescimento e da confiança dos cidadãos. #ChamaOMeirelles #Meirelles15","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7647","Candidate":"Jair Bolsonaro","Message":"O brasileiro desta vez tem a opção de escolher um Presidente que pegue FIRME CONTRA A BANDIDAGEM que apavora a população; Contra saidinha nas prisões; A favor do LIVRE MERCADO; Contra ideologia de gênero e doutrinação ideológica nas escolas; CONTRA O DESARMAMENTO; Livre de acordões com corruptos para atender aos interesses da nação e não de partidos políticos; Contra o aborto; A favor da redução da maioridade penal; Por fim, um presidente que seja honesto, patriota e tenha Deus no coração. VAMOS JUNTOS MUDAR O BRASIL! 👉👉 - Jair Bolsonaro","HowMany":"1/6","Class":"FB Post","Type":"Status"},{"Date":"2018-08-16","ID":"FB_post_7648","Candidate":"Jair Bolsonaro","Message":"- Com humildade, procurando sempre evoluir e somar com pessoas, que independentemente de partido político, possam ajudar na reconstrução do Brasil que acreditamos! Vamos adiante! 🇧🇷","HowMany":"2/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7649","Candidate":"Jair Bolsonaro","Message":"- Morador nos Estados Unidos diz porque votará em Jair Bolsonaro.","HowMany":"3/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-16","ID":"FB_post_7650","Candidate":"Jair Bolsonaro","Message":"- ÚLTIMA PESQUISA - DISTRITO FEDERAL","HowMany":"4/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7651","Candidate":"Jair Bolsonaro","Message":"- Sexta-feira, 17/agosto. - Sambódromo, Anhembi/SP. - Formatura/Sargentos/PM. . Com Eduardo Bolsonaro e Gil Diniz - Carteiro Reaça","HowMany":"5/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-16","ID":"FB_post_7652","Candidate":"Jair Bolsonaro","Message":"- FHC diz que PSDB pode se aliar ao PT num segundo turno contra Jair Bolsonaro.","HowMany":"6/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-16","ID":"FB_post_7621","Candidate":"Geraldo Alckmin","Message":"COMEÇOU A CONTAGEM REGRESSIVA! Faltam 52 dias para as eleições mais importantes dos últimos anos, o resultado influenciará diretamente a sua vida e a vida de todos nós. Chegou a hora de lutarmos por nossos sonhos, projetos e aspirações: participe, convide amigos e parentes, ajude a construir nosso futuro melhor! http://alckm.in/apoio:=:https://euapoio.geraldoalckmin.com.br/ Vamos juntos com Geraldo! #EquipePSDB #FuturoMelhorAgora","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-16","ID":"FB_post_7622","Candidate":"Geraldo Alckmin","Message":"Não tem aliança com o PT, nem com o Bolsonaro, meu compromisso é com você!","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-16","ID":"FB_post_7623","Candidate":"Geraldo Alckmin","Message":"O #TBT desta semana mostra Geraldo Alckmin em um de seus ambientes favoritos: uma sala de aula. Afinal, na adolescência, trabalhou dando aulas de química e biologia a fim de poder pagar a faculdade de Medicina. Geraldo sabe que educação é um pilar fundamental para nossa sociedade. E as estatísticas mostram que há muito trabalho árduo pela frente: de cada 100 crianças brasileiras que ingressam na escola, só 59 acabam o ensino médio. Além disso, estudos mostram que 50% das profissões conhecidas hoje não existirão mais daqui a 10 anos. Por saber que a educação é o meio para garantir maiores oportunidades e empregos qualificados em tempos cada vez mais dinâmicos, Alckmin dará prioridade absoluta ao tema. Em São Paulo, Geraldo entregou mais de 300 unidades do programa Creche-Escola, fez com que o estado crescesse o dobro do Brasil nas médias do Pisa, foi responsável por 31 novas Etecs e 22 novas Fatecs, criou a Univesp, primeira universidade pública virtual do Brasil, usando a tecnologia a serviço da educação, e contratou mais de 97 mil novos professores. É assim, com a experiência de quem já fez muito e fará ainda mais, que o homem público que deu aulas para pagar sua faculdade hoje olha para o futuro, com o plano ambicioso de fazer uma revolução na educação brasileira. #EquipeGA #FuturoMelhorAgora","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7624","Candidate":"Guilherme Boulos","Message":"COMEÇOU! #AoVivo no ato de abertura da campanha Guilherme Boulos e Sonia Bone Guajajara na frente da Bovespa, no centro de São Paulo. #BoulosESonia50 #ContraAFarraDosBancos","HowMany":"1/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-16","ID":"FB_post_7625","Candidate":"Guilherme Boulos","Message":"Estamos todos indignados com a politica no nosso país. Por trás dessa esculhambação estão os super ricos, dentre eles os banqueiros. Eles pagam menos impostos do que o trabalhador e a classe média. Cobram taxa de juros que está entre as maiores do planeta e o que lucram aqui não é investido aqui. No nosso governo a economia vai estar a serviço das pessoas e não pra engordar banqueiros e grandes empresários. Vamos colocar o dedo na ferida, diminuir as taxas de juros pro povo e impedir que o nosso dinheiro vai pra fora do país. #ContraAFarraDosBancos #BoulosESonia50 Arte @DesignersUniVos","HowMany":"2/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7626","Candidate":"Guilherme Boulos","Message":"Vamos fazer os bancos pagarem pela crise! Estamos todos indignados com a política do nosso país e com essa esculhambação que existe hoje e nós vamos mudar essa realidade colocando o dedo na ferida e colocando o poder nas mãos das pessoas e não dos banqueiros. O primeiro ato da nossa campanha é pra mostrar a que viemos, contra os privilégios e ao lado do povo. Vamos juntos, sem medo de mudar o Brasil. #BoulosESonia50 #ContraFarraDosBancos Fotos: Mídia NINJA","HowMany":"3/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7627","Candidate":"Guilherme Boulos","Message":"A RedeTV fará o segundo debate com os candidatos a Presidência da República. Será no dia 17 de agosto e uma ótima oportunidade de ouvir as nossas propostas e debater os princípios de cada candidato. Convide seus amigos para assistir! #DebateRedeTV #BoulosESonia50 #VamosSemMedo","HowMany":"4/21","Class":"FB Post","Type":"Link"},{"Date":"2018-08-16","ID":"FB_post_7628","Candidate":"Guilherme Boulos","Message":"#AoVivo #BastidoresDaCamapanha #CampanhaTransparente","HowMany":"5/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-16","ID":"FB_post_7629","Candidate":"Guilherme Boulos","Message":"Começamos nossa campanha nas redes e nas ruas! Em São Paulo um grande ato na porta da Bovespa para marcar nossa posição contra a farra dos bancos e nas redes em uma onda de #BoulosESonia50. Participe do twitaço agora.","HowMany":"6/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7630","Candidate":"Guilherme Boulos","Message":"O dia B está chegando. Nesse sábado, no Largo da Batata em São Paulo, meu primeiro comício de campanha ao lado de Sonia Bone Guajajara. Vamos! É possível mudar o Brasil! Participe: http://bit.ly/DiaBemSP","HowMany":"7/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7631","Candidate":"Guilherme Boulos","Message":"O segundo debate presidencial é amanhã, na RedeTV!, às 22h, onde poderemos mostrar nossas propostas por um Brasil sem medo de mudar. Confirme e assista com seus amigos: http://bit.ly/2OFwXiU Faça parte da nossa brigada digital: http://bit.ly/2MeTKp5 #DebateRedeTV #BoulosESonia50","HowMany":"8/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7632","Candidate":"Guilherme Boulos","Message":"#aovivo entrevista para rádio CBN","HowMany":"9/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-16","ID":"FB_post_7633","Candidate":"Guilherme Boulos","Message":"#AoVivo Hoje o Brasil é uma Disneylandia para banqueiro. Nós vamos acabar com essa esculhambação e mudar isso! #BoulosESonia50","HowMany":"10/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-16","ID":"FB_post_7634","Candidate":"Guilherme Boulos","Message":"#aoVivo com o povo no centro de São Paulo","HowMany":"11/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-16","ID":"FB_post_7635","Candidate":"Guilherme Boulos","Message":"Vamos fazer uma reforma tributária progressiva. Quem tem mais paga mais, quem tem menos, paga menos! #BoulosESonia50","HowMany":"12/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7636","Candidate":"Guilherme Boulos","Message":"Estamos em frente a Bovespa para demonstrar a a indignação do povo brasileiro que é nossa indignação contra essa farra dos bancos e do mercado financeiro, que só lucra com a crise! Vamos juntos mudar o Brasil! #BouloseSonia50 Fotos: Mídia NINJA","HowMany":"13/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7637","Candidate":"Guilherme Boulos","Message":"O nosso compromisso é com a verdade. Pesquise e se informe, não caia em fake news! Minha parceira de chapa Sonia Bone Guajajara também foi vítima de fake news baseado no racismo estrutural da nossa sociedade, que não reconhece e criminaliza as raízes e costumes dos povos do Brasil. Vamos juntos Sonia, combater o ódio, a intolerância e a mentira.","HowMany":"14/21","Class":"FB Post","Type":"Link"},{"Date":"2018-08-16","ID":"FB_post_7638","Candidate":"Guilherme Boulos","Message":"Hoje, dia 16/08, é o início oficial das campanhas nas eleições 2018. Estamos lançando novos avatares para que as pessoas que estão apoiando a candidatura de Boulos e Sonia possam usar em seus perfis, e assim demarcarmos posição logo nas primeiras horas desse dia D. Importante a gente participar e também repassar para nossos contatos que também possam apoiar. Podemos contar contigo nessa? Para participar, basta seguir esses passos: No computador: 1- Personalize sua foto de perfil no FB - Para atualizar o perfil no FB, basta ir na opção \"atualizar foto do perfil\", como você costuma fazer para alterar a sua foto normalmente no facebook. Em seguida, clique em \"Adicionar Tema\". No campo de pesquisa digite \"Boulos\". Agora é só escolher o tema de sua preferência, clicar em \"Usar como foto do perfil\" e pronto! 2- Atualize sua capa do Facebook - Acesse o link https://bit.ly/2KX55oj, escolha a imagem de sua preferência e salve em seu computador. Em seguida vá para o seu perfil de facebook, clique em \"atualizar foto da capa\". Entre as opções escolha \"carregar foto\". Selecione a foto salva em seu computador e arraste para posicionar a capa. Para finalizar, clique em \"salvar alterações\". ————— No celular: 1- Personalize sua foto de perfil no FB - Para atualizar o perfil no FB, entre no seu próprio perfil e clique no botão editar, que se localiza sobre a sua foto. Em seguida, selecione a opção “adicionar tema”. No campo de pesquisa digite \"Boulos”. Agora é só escolher o tema de sua preferência, clicar em \"Usar\" e pronto! 2- Atualize sua capa do Facebook - Acesse o link https://bit.ly/2KX55oj, escolha a imagem de sua preferência e faça o download para seu dispositivo. Em seguida vá para o seu perfil de facebook, clique no botão “editar” sobre a sua imagem de capa. Entre as opções escolha \"carregar foto\". Selecione a foto que você acabou de salvar (ela deve ser uma das primeiras opções selecionáveis). Arraste para posicionar a capa - vale lembrar que no celular a imagem não aparece inteira, mas no computador irá aparecer normalmente mesmo se você fizer o procedimento pelo celular. Para finalizar, clique em “salvar”.","HowMany":"15/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7639","Candidate":"Guilherme Boulos","Message":"Hoje estarei ao vivo no Voto Record, vai ser às 19h, no intervalo do Cidade Alerta. #NaMídia","HowMany":"16/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7640","Candidate":"Guilherme Boulos","Message":"Todo o apoio a nossa companheira Talíria Petrone, que sofreu uma forma de violência no primeiro dia de campanha eleitoral e total repúdio a essa atitude fascista contra uma mulher negra e de luta. Essa é mais uma tentativa de silenciar vozes, não nos intimidarão!","HowMany":"17/21","Class":"FB Post","Type":"Link"},{"Date":"2018-08-16","ID":"FB_post_7641","Candidate":"Guilherme Boulos","Message":"COMEÇOU! Hoje demos a largada numa corrida rumo ao futuro do país. Nessa pré-campanha eu e Sonia Guajajara circulamos por mais de 70 cidades em todo o Brasil ouvindo e conversando com as pessoas, e hoje lançamos uma candidatura inédita à Presidência da República. Vamos, todas e todos, sem medo, mudar o Brasil! #BoulosESonia50 #VamosSemMedo","HowMany":"18/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-16","ID":"FB_post_7642","Candidate":"Guilherme Boulos","Message":"#AoVivo no programa O Voto na Record falando do nosso primeiro dia de campanha.","HowMany":"19/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-16","ID":"FB_post_7643","Candidate":"Guilherme Boulos","Message":"#AoVivo Hoje o Brasil é uma Disneylandia para banqueiro. Nós vamos acabar com essa esculhambação e mudar isso! #BoulosESonia50","HowMany":"20/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-16","ID":"FB_post_7644","Candidate":"Guilherme Boulos","Message":"Você sabia? Guilherme Boulos é filósofo formado na Faculdade de Filosofia, Letras e Ciências Humanas – a FFLCH. #DiaDoFilósofo #BoulosESonia50","HowMany":"21/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7602","Candidate":"Ciro Gomes","Message":"Ciro vai tirar seu nome do SPC. Veja como! #Ciro12 #CiroPresidente","HowMany":"1/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-16","ID":"FB_post_7603","Candidate":"Ciro Gomes","Message":"Primeiro dia oficial de campanha. Vamos juntos por todo Brasil! MUDE #Ciro12","HowMany":"2/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-16","ID":"FB_post_7604","Candidate":"Ciro Gomes","Message":"Assista! Clique aqui: www.facebook.com/cirogomesoficial/videos/1949214868709852 #Ciro12","HowMany":"3/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7605","Candidate":"Ciro Gomes","Message":"Minha irmã, meu irmão da Bahia, amanhã falarei ao vivo com vocês através da rádio Metrópole, com Mário Kertész a partir das 8h. Acompanhe também pela internet: www.metro1.com.br #Ciro12","HowMany":"4/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7606","Candidate":"Ciro Gomes","Message":"Acompanhe Ciro #aovivo no primeiro dia oficial de campanha. Lan'camento da candidatura a governador de Pedro Fernandes pelo PDT no Rio de Janeiro. #CiroPresidente #Ciro12","HowMany":"5/7","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-16","ID":"FB_post_7607","Candidate":"Ciro Gomes","Message":"Conheça a música da nossa campanha! MUDE #Ciro12","HowMany":"6/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-16","ID":"FB_post_7608","Candidate":"Ciro Gomes","Message":"Hoje estivemos no lançamento da candidatura a governador de Pedro Fernandes pelo PDT no Rio de Janeiro. Muito emocionante receber o carinho dessa gente maravilhosa no primeiro dia oficial de campanha. #Ciro12 #CiroPresidente","HowMany":"7/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-16","ID":"FB_post_7585","Candidate":"Alvaro Dias","Message":"Conversa com os vereadores brasileiros ! #AlvaroDias","HowMany":"1/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-16","ID":"FB_post_7586","Candidate":"Alvaro Dias","Message":"A casa caiu! Há uma anarquia generalizada na administração pública brasileira. Por isso é preciso firmar um pacto de governabilidade e refundar a República, para tirar o País do caos e da crise. Veja no vídeo entrevista de Alvaro Dias ao final do Encontro Nacional de Mulheres pelo Brasil. #AlvaroDias19","HowMany":"2/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-16","ID":"FB_post_7587","Candidate":"Alvaro Dias","Message":"Entrevista na manhã de hoje ao site Yahoo. Respondemos a perguntas durante uma hora e falamos sobre nossa proposta de governo. O programa deve ir ao ar na próxima semana. #AlvaroDias19 #AbreoOlhoBrasil 👁️🇧🇷","HowMany":"3/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7588","Candidate":"Alvaro Dias","Message":"Em encontro que reuniu em São Paulo centenas de mulheres de diversas regiões do País, Alvaro Dias apresentou suas propostas para o Brasil e afirmou que as desigualdades são acentuadas porque as pessoas não são iguais perante a lei. #AlvaroDias19","HowMany":"4/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-16","ID":"FB_post_7589","Candidate":"Alvaro Dias","Message":"“O que está acontecendo hoje é uma ofensa ao povo brasileiro. Um partido político registra uma candidatura que não existe, o que é isso? É encenação, mistificação, escamotear a realidade, é um escárnio, um acinte, uma afronta, um desrespeito à Justiça, um atentado ao estado de direito, à legalidade democrática, é rasgar a lei da Ficha Limpa”, afirmou Alvaro Dias ao Yahoo. 😡❌ Abra o 👁️🇧🇷️! #AlvaroDias19","HowMany":"5/13","Class":"FB Post","Type":"Link"},{"Date":"2018-08-16","ID":"FB_post_7590","Candidate":"Alvaro Dias","Message":"Conheça nosso plano de governo: https://bit.ly/2vPZ206 Abre o 👁️🇧🇷! #AlvaroDias19","HowMany":"6/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7591","Candidate":"Alvaro Dias","Message":"Fique ligado, é hoje de noite ! Nas redes sociais, use as hashtags #debateredetv #alvarodias19 #vote19 #alvarodiasredetv Abre o 👁🇧🇷 ! #AlvaroDias19","HowMany":"7/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7592","Candidate":"Alvaro Dias","Message":"Milhares de brasileiros foram embora do país expulsos pela incompetência e pela corrupção dos governantes. Muitos querem voltar à patria amada, e a Refundação da República significa a possibilidade de uma nova vida no Brasil. Abre o 👁🇧🇷 ! #AlvaroDias19","HowMany":"8/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-16","ID":"FB_post_7593","Candidate":"Alvaro Dias","Message":"Precisamos de um presidente com coragem, capacidade e argumentos para promover as mudanças necessárias. Nosso time fala e faz. #AlvaroDias19 #Vote19","HowMany":"9/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7594","Candidate":"Alvaro Dias","Message":"“Temos que ser otimistas. Este é um País de potencialidades extraordinárias e belezas naturais que fascinam a humanidade”, afirmou Alvaro Dias, ao falar durante o Encontro Nacional das Mulheres pelo Brasil, realizado em São Paulo. Veja mais no vídeo. #AlvaroDias19","HowMany":"10/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-16","ID":"FB_post_7595","Candidate":"Alvaro Dias","Message":"Chega de Blá, Blá, Blá Abre o 👀 Chega de Blá, Blá, Blá Abre o 👀 ALVARO DIAS Fala e Faz","HowMany":"11/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-16","ID":"FB_post_7596","Candidate":"Alvaro Dias","Message":"Equilibrar as Contas Públicas, recuperar a força da economia do Brasil para gerar Empregos e investir na Saúde, Segurança e Educação. Essa é a base das 19 metas do nosso plano para dar um novo rumo ao Brasil. O objetivo é criar 10 milhões de empregos em 4 anos e atingir um crescimento anual de 5% na economia. Aumentar os investimentos em até 22% do PIB, criar 500 Centros de Educação para o Trabalho, 4 milhões de novas vagas em creches, 10 mil km de ferrovias, 365 medidas diárias contra a burocracia, entre outras. Os recursos para viabilizar o Plano 19+ virão da maior arrecadação decorrente do aumento do PIB, da redução drástica das ineficiências do governo, de parcerias com o setor privado e outras ações. Elaboramos o Plano de Metas com a participação de 20 especialistas de diversas áreas para termos um diagnóstico preciso e um planejamento eficiente. Abra o olho e escolha quem tem uma vida política sem manchas e coragem de enfrentar os corruptos. Nosso time fala e faz! #AlvaroDias19 #Vote19","HowMany":"12/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7597","Candidate":"Alvaro Dias","Message":"Momento de descontração na largada da campanha. Evento com outros presidenciáveis nos bastidores do Encontro Nacional das Mulheres pelo Brasil, em São Paulo. #AlvaroDias19","HowMany":"13/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-16","ID":"FB_post_7677","Candidate":"Vera Lúcia","Message":"Agradecemos a receptividade do ator Pedro Cardoso, com quem estivemos na noite desta quarta-feira, e com quem pudemos conversar um pouco sobre nossa candidatura, o PSTU e nossas ideias. Vejam a mensagem dele no Instagram: Bom dia. Que alegria eu tive ontem! Estiveram no teatro, para assistir O Autofalante, a senhora Verá Lúcia e o senhor Hertz da Conceição Dias; candidatos a presidência e a vice presidência do Brasil. Foram sem me avisar, pagaram os ingressos, gentilmente me cumprimentaram ao final; nada pediram, nada queriam além de se aproximar de alguém que havia se aproximado deles, como eu fiz. Pessoas das mais sofisticada educação!Conversamos uns 20 minutos com alegria de amigos recém feitos. Mas em ano eleitoral, seria mentira dizer que nada queremos uns dos outros. Queremos, como é evidente, eu e eles, fazer saberem da nossa aproximação e, no que ela conseguir, divulgar as teses políticas do PSTU - perfeitamente expostas no livro O Brasil Precisa De Uma Revolução Socialista, cuja a foto publiquei na sequência da postagem. Nessa minha procura pelo Brasil, que iniciei com a derrocada do projeto petista, tenho conhecido outras correntes de pensamento para as quais eu andava desatento. Manuela D'Ávila, e seu comunismo democrático, João Amoedo, e seu liberalismo total e, mais recentemente, Verá Lúcia, e seu desejo de uma revolução socialista, são as novidades - para mim! - que surgiram até aqui. Amigos, de tanto impormos às palavras as nossas mentiras, terminamos por desconhecer o seu verdadeiro sentido. São vítimas desse apagão as palavras COMUNISMO e SOCIALISMO; assim como também a palavra LIBERALISMO, em menor medida, talvez. João, Manoela e Verá Lúcia buscam reencontrar e atualizar e, até, refundar o sentido dessas palavras. Eu acho que devemos dar ouvido a eles. Eles se diferem de outros que ainda não se cansaram de mentir. E sobre Vera Lúcia e o PSTU: são vozes que soam de um Brasil profundo, onde a vida é diariamente difícil, onde a morte é prematura e pequenas são as chances de sobrevivência. Peço ouvidos desarmados (não narcísicos) para essas vozes. Quem conhece as dificuldades de ser brasileiro está autorizado pelas circunstâncias a dizer o que pensa e indicar a saída na qual acredita. Eu, que nasci branco e rico em um país fundado pela escravidão, me calo para os ouvir; e peço que eles me aceitem como a um igual. Ser brasileiro é o destino de todos nós. 👍❤️ https://www.instagram.com/p/Bmi6pHNBcUl/?taken-by=pedrocardosoeumesmo","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7678","Candidate":"Vera Lúcia","Message":"O 16 amanheceu nas ruas e nas fábricas para apresentar o nosso programa, através do nosso manifesto. Confira o vídeo!","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-16","ID":"FB_post_7679","Candidate":"Vera Lúcia","Message":"VERA AO VIVO | Nesta sexta, dia 17, vai ter Vera no debate SIM Estão vetando Vera no debate, mas não conseguirão nos calar. Nesta sexta, Vera comenta e responde ao vivo o debate dos presidenciáveis. Veja por aqui! Divulgue! Compartilhe! Sexta-feira, 17, 22h","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7609","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"1/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7610","Candidate":"José Maria Eymael","Message":"Começamos em grande estilo! Hoje estive em caminhada no Bairro do Brás, em São Paulo/SP ao lado do candidato a Vice-Presidente da República, Pastor Helvio Costa, o candidato ao Governo de SP, Major Costa e Silva, a candidata a Vice-Governadora Cabo Fátima Pérola Negra e o candidato a Deputado Federal Wagner Kanayama (2797).","HowMany":"2/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7611","Candidate":"José Maria Eymael","Message":"Apaguei a Televisão. Assisti, até agora, o Debate na TV Bandeirantes que impediu, como o fez no Debate para Presidente, a participação da Democracia Cristã - DC! Não permitiu a participação no Debate, do Candidato a Governador de São Paulo, pela Democracia Cristã - DC, o Major do Exército brasileiro, Costa e Silva, único Militar da Ativa, candidato a Governador de um Estado! Cansei de ouvir siglas e mais siglas, respostas decoradas e nenhum posicionamento sobre a Missão do Estado! Para a Democracia Cristã - DC , a Missão do Estado é ser um Estado Servidor! Servir as pessoas e não se servir delas! Para Governador de São Paulo, o Major do Exército brasileiro, Costa e Silva, um Democrata Cristão! À Luta! À Vitória! Sinais Fortes Sinais!","HowMany":"3/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-16","ID":"FB_post_7612","Candidate":"José Maria Eymael","Message":"Jovem Pan News fico lisonjeado com tamanho reconhecimento. Sinais! Fortes Sinais!","HowMany":"4/4","Class":"FB Post","Type":"Link"},{"Date":"2018-08-16","ID":"Tweet_5981","Candidate":"Fernando Haddad","Message":"“Art. 16-A. O candidato cujo registro esteja sub judice poderá efetuar todos os atos relativos à campanha eleitoral, inclusive utilizar o horário eleitoral gratuito no rádio e na televisão.”\nA lei é para todos menos um!","HowMany":"24/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_5982","Candidate":"Fernando Haddad","Message":"Hoje o Diálogos #EducaçãoJá teve @Haddad_Fernando como entrevistado. Confira os destaques da sua participação aqui: https://t.co/B2vOwmDKLj.","HowMany":"25/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_5983","Candidate":"Fernando Haddad","Message":"Estive com o Nobel da Paz Adolfo Pérez Esquivel e o ex-chanceler Celso Amorim no acampamento Lula Livre, em Curitiba. https://t.co/dZttMKIbtc","HowMany":"26/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_5984","Candidate":"Fernando Haddad","Message":"Estamos defendendo a soberania popular. Para que o povo tenha o direito de escolher o seu presidente. E acho que não resta dúvida de quem o povo já escolheu.","HowMany":"27/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_5985","Candidate":"Fernando Haddad","Message":"Informei ao presidente @LulaOficial a repercussão do registro. Vamos entrar com um pedido assegurado no código eleitoral para garantir que Lula participe de tudo.","HowMany":"28/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_5986","Candidate":"Fernando Haddad","Message":"#AOVIVO https://t.co/08oaqkI2KK","HowMany":"29/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_5987","Candidate":"Fernando Haddad","Message":"Estava agora com o presidente @LulaOficial. Ele é mesmo um guerreiro. Perseguem ele porque tirou 30 milhões da pobreza. Mas ele resiste porque somos milhões levando as ideias dele pelo país. Não vamos descansar enquanto ele não subir a rampa do Planalto.","HowMany":"30/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_5988","Candidate":"Fernando Haddad","Message":"“Quero que o povo possa decidir se me dará a oportunidade de consertar o país” - @Haddad_Fernando leu carta de Lula aos brasileiros durante ato de registro de candidatura no TSE #OBrasilFelizDeNovo #LulaLivreJá https://t.co/L6vRrgIvaV","HowMany":"31/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_5989","Candidate":"Fernando Haddad","Message":"Agora é Lula Presidente pra fazer o Brasil feliz de novo! https://t.co/qxQCHG7swb","HowMany":"32/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_5990","Candidate":"Fernando Haddad","Message":"Todos Pela Educação | Fernando Haddad no Diálogos #EducaçãoJá https://t.co/7dYtAeYanq","HowMany":"33/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_7713","Candidate":"João Amoêdo","Message":"Em resposta à enquete que fiz aqui no Twitter, sobrou gente pedindo a presença de @joaoamoedonovo , candidato do Novo, no debate de amanhã à noite. https://t.co/C7s4ZeKL66","HowMany":"34/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_7714","Candidate":"João Amoêdo","Message":"A onda laranja está crescendo cada dia mais. Agora só depende de nós. Vamos fazer a mudança que o Brasil tanto precisa. Participe! https://t.co/ZHDTcOGADO","HowMany":"35/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_7715","Candidate":"João Amoêdo","Message":"Partido Novo devolve Fundo Partidário https://t.co/hlvG2N3fQQ","HowMany":"36/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_7716","Candidate":"João Amoêdo","Message":"@vaktoa Estamos trabalhando nisso, Bruno. Em breve será divulgado! #EquipeJA","HowMany":"37/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_7717","Candidate":"João Amoêdo","Message":"@marcospaulog Não é verdade, Marcos. O João é a favor da legislação do aborto como está hoje, permitido apenas em casos específicos. Sobre a descriminalização das drogas ele é contra. #EquipeJA","HowMany":"38/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_7718","Candidate":"João Amoêdo","Message":"@oswaldtoshiro O processo seletivo do NOVO está aberto para qualquer cidadão que se interesse em participar. #EquipeJA","HowMany":"39/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_7719","Candidate":"João Amoêdo","Message":"@chicocprs Muito obrigado pelo seu apoio, Francisco. #VamosRenovarTudo #EquipeJA","HowMany":"40/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_7720","Candidate":"João Amoêdo","Message":"Mais de 100 mil pessoas já leram nosso plano de governo para um NOVO Brasil! Leia agora em https://t.co/NBesqjRDQv e compartilhe.","HowMany":"41/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_7721","Candidate":"João Amoêdo","Message":"O pessoal do NOVO de Florianopolis foi às ruas na hora do almoço pedir voto. É a onda laranja começando a invadir o Brasil. https://t.co/ReVuWfKdGJ","HowMany":"42/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_7722","Candidate":"João Amoêdo","Message":"Eu e Christian vamos fazer o lançamento da campanha hoje às 21h, ao vivo pelo Facebook. Participe, divulgue, fale para os seus amigos.","HowMany":"43/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_7723","Candidate":"João Amoêdo","Message":"\"Sim, sobram desafios, mas a expectativa de revertê-los é real. Principalmente se optarmos por governantes com capacidade administrativa comprovada em vez de postes ou aventuras sem cabimentos.\"\nVote João Amoêdo 30.\n\nhttps://t.co/sjhLWW3anV?","HowMany":"44/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_7724","Candidate":"João Amoêdo","Message":"Temos visto pessoas que entram para a política, e da política saem ricos. Estou fazendo o movimento contrário. Comecei como trainee, me dediquei, trabalhei bastante e construí esse patrimônio.\nEm determinado momento achei que deveria devolver um pouco para a sociedade brasileira. https://t.co/X5xnVSqPVD","HowMany":"45/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_7725","Candidate":"João Amoêdo","Message":"Ficar rico com o próprio trabalho na iniciativa privada virou um crime, enquanto criminosos que roubam dinheiro público para além daquele que os seus partidos mais abocanham, viraram as almas mais honestas deste país.\nVamos construir um NOVO Brasil,onde o sucesso seja valorizado. https://t.co/gDzzrZTJFz","HowMany":"46/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_7726","Candidate":"João Amoêdo","Message":"Moçada, chega de voto \"útil\", de votar em branco ou nulo. Chegou a hora do voto de convicção. Vote João Amoêdo, vote 30!\n\n#OndaLaranja #VamosRenovarTudo #Vote30\n\nhttps://t.co/MVgBQWmpkl","HowMany":"47/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_7727","Candidate":"João Amoêdo","Message":"A campanha começou em Aracaju. https://t.co/W7rla1DKY2","HowMany":"48/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_7728","Candidate":"João Amoêdo","Message":"Se você está satisfeito com o Brasil, com a corrupção, impunidade, burocracia, impostos altos, falta de emprego, saúde e segurança, continue votando nos mesmos.\nSe você quer algo NOVO, novas lideranças, princípios e valores, mais liberdade e mais poder, vote 30. https://t.co/8aSjWQNNZm","HowMany":"49/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_7729","Candidate":"João Amoêdo","Message":"2018 é a chance de começarmos um NOVO Brasil. Com pessoas sérias, honestas, que pensam no interesse dos brasileiros. \nCada um de nós é responsável por essa mudança. Somos nós nas urnas que escolhemos quem irá nos governar.Não vamos errar de novo.\nEscolha a renovação.Escolha o 30! https://t.co/WUqbNeomRg","HowMany":"50/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_7730","Candidate":"João Amoêdo","Message":"@EmmelMarcio @alexandrefdf @pauloroqueof 30","HowMany":"51/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_7731","Candidate":"João Amoêdo","Message":"Amanhã, 17/08, estarei em Brasília para o lançamento das candidaturas do NOVO no DF, junto ao candidato ao Governo, @alexandrefdf, ao Senado, @pauloroqueof e candidatos a Deputado Distrital e Federal.\nO evento será às 19h no Millenium Convention Center.\nDivulgue e participe!","HowMany":"52/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_7732","Candidate":"João Amoêdo","Message":"Amanhã, às 11h, eu, Rodrigo Freire, pré-candidato a deputado federal pelo NOVO,e Paulo Roque, pré-candidato ao Senado, vamos entregar cheque simbólico com valor de cerca de R$ 3,6 milhões acumulados do Fundo Partidário.Será feito em frente ao Congresso Nacional. #VamosRenovarTudo","HowMany":"53/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_7733","Candidate":"João Amoêdo","Message":"Vem pro @partidonovo30! Vamos renovar tudo no Brasil! Vote @joaoamoedonovo, vote 30! https://t.co/dflJuKm70P","HowMany":"54/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_7734","Candidate":"João Amoêdo","Message":"Ficarei 24 HORAS AO VIVO nas redes sociais esta SEXTA, 17, a partir das 17h, recebendo jornalistas, influenciadores e o pessoal do @partidonovo30, entre outros convidados. TRANSPARÊNCIA TOTAL: responderei a todas as perguntas que forem feitas. 👊🏼🇧🇷 #eleições2018 #live 🎥 https://t.co/Z69l7Ot1t4","HowMany":"55/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_7735","Candidate":"João Amoêdo","Message":"A campanha eleitoral começa hoje e a #OndaLaranja vai ganhar as ruas! Confira os eventos em seu estado e participe com seus amigos e familiares: https://t.co/NgFR85gZI8. O povo quer o novo. E só o NOVO é novo. https://t.co/JoTIDFxuCn","HowMany":"56/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_7736","Candidate":"João Amoêdo","Message":"Um NOVO Brasil vem aí. Vote 30! https://t.co/fw6bjmSzlr","HowMany":"57/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_7737","Candidate":"João Amoêdo","Message":"O diretor do Datafolha declarou, agora na Globo News, que o fato de alguns candidatos à Presidência da República  terem patrimônios elevados pode \"pegar mal\". \n\nO que será que para ele pegaria bem ? Ter ou declarar poucos bens ? \n\nHaja paciência.","HowMany":"58/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_7738","Candidate":"João Amoêdo","Message":"Vote 30!\n#JoãoAmoêdo","HowMany":"59/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_7739","Candidate":"João Amoêdo","Message":"Discurso de Amoêdo é, de fato, uma novidade saudável | BlogdoPim https://t.co/KLtArVxrzx","HowMany":"60/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_7740","Candidate":"João Amoêdo","Message":"Mais rico dos candidatos à Presidência, Amoêdo defendeu que pessoas bem-sucedidas devem ser admiradas, e não criticadas. https://t.co/QDM1qDJxLA","HowMany":"61/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_7741","Candidate":"João Amoêdo","Message":"“O exemplo não é a principal coisa para influenciar os outros, é a única.” @joaoamoedonovo o único candidato à Presidência do Brasil que me representa. Pq sóo Novo é Novo e não corrupto. #JoãoNosDebates #AmoêdoNosDebates #fichalimpa @partidonovo30 @DaniloGentili @GloriaAlvarez85 https://t.co/VTKkmOHsnj","HowMany":"62/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_7742","Candidate":"João Amoêdo","Message":"Esse é o novo Brasil que queremos. #VamosRenovarTudo https://t.co/vA2cXiLjAB","HowMany":"63/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_8804","Candidate":"Jair Bolsonaro","Message":"Com Bolsonaro não tem mesmo, não sou empreiteiro! https://t.co/UwDoRfaQEL","HowMany":"64/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_8805","Candidate":"Jair Bolsonaro","Message":"Livre de acordões com corruptos para atender aos interesses da nação e  não de partidos políticos; Contra o aborto; A favor da redução da  maioridade penal; Por fim, um presidente que seja honesto, patriota e tenha Deus no coração. VAMOS JUNTOS MUDAR O BRASIL! 👉👉","HowMany":"65/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_8806","Candidate":"Jair Bolsonaro","Message":"O brasileiro desta vez tem a opção de escolher um Presidente que pegue FIRME CONTRA A BANDIDAGEM que apavora a população; Contra saidinha nas prisões; A favor do LIVRE MERCADO; Contra ideologia de gênero e doutrinação ideológica nas escolas; CONTRA O DESARMAMENTO;","HowMany":"66/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_8807","Candidate":"Jair Bolsonaro","Message":"Amanhã estarei junto com @jairbolsonaro na formatura dos Sargentos da PMESP no sambódromo do Anhembi, em São Paulo.\n\nMais a noite juntos no debate da RedeTV também, às 22:00h. https://t.co/YikwMvzhGz","HowMany":"67/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_8808","Candidate":"Jair Bolsonaro","Message":"#LulaPresidiário https://t.co/sOZSc5cRol","HowMany":"68/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_8809","Candidate":"Jair Bolsonaro","Message":"O brasileiro é um povo que sorri, apesar de todos os problemas e mazelas que existem em nossa sociedade. Não podemos perder jamais o bom humor, principalmente por pressão do politicamente correto. https://t.co/TO4Vp0YyTX","HowMany":"69/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_8810","Candidate":"Jair Bolsonaro","Message":"Com humildade, procurando sempre evoluir e somar com pessoas, que independentemente de partido político, possam ajudar na reconstrução do Brasil que acreditamos! Vamos adiante! 🇧🇷 https://t.co/bRDK4nuiTo","HowMany":"70/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_8811","Candidate":"Jair Bolsonaro","Message":"Morador nos Estados Unidos diz porque votará em Jair Bolsonaro. https://t.co/93KOgRBhG1","HowMany":"71/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_8812","Candidate":"Jair Bolsonaro","Message":"Os rumos da educação no Brasil precisam mudar urgentemente! https://t.co/dPR8zVN8YP","HowMany":"72/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_8813","Candidate":"Jair Bolsonaro","Message":"O PSDB mais que nunca se unindo ao PT. A narrativa de polarização que sempre tentaram inventar vai esfarelando. https://t.co/jxNuL4WnBS","HowMany":"73/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_8814","Candidate":"Jair Bolsonaro","Message":"O JOGO DE CARTAS MARCADAS: “Por que a imprensa persegue, mente e difama apenas Bolsonaro?” Reflexão na coluna de @Clauwild1 para o @jornalhoraextra . https://t.co/jmHAyuH4w8","HowMany":"74/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_8815","Candidate":"Jair Bolsonaro","Message":"Conheçam a verdadeira Wal de Mambucaba / Angra dos Reis. https://t.co/IWz6vhE0gV","HowMany":"75/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_8816","Candidate":"Jair Bolsonaro","Message":"Justiça condena Juca Kfouri a pagar R$ 30 mil a Bolsonaro https://t.co/BiwPkwdxGz","HowMany":"76/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_10330","Candidate":"Geraldo Alckmin","Message":"Seja bem-vindo, @FHC! O Twitter ganha muito com sua presença aqui. Estamos juntos pelo Brasil! https://t.co/798XadTBDH","HowMany":"81/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_10331","Candidate":"Geraldo Alckmin","Message":"Não tem aliança com o PT, nem com o Bolsonaro, meu compromisso é com você! https://t.co/cYD0oFhL6e","HowMany":"82/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_10332","Candidate":"Geraldo Alckmin","Message":"Participo daqui a pouco, às 17h, do encontro com presidenciáveis do grupo Mulheres do Brasil. A organização defende pautas extremamente importantes, como o combate à violência contra a mulher e maior participação feminina na política e em conselhos administrativos de empresas.","HowMany":"83/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_10333","Candidate":"Geraldo Alckmin","Message":"Começou a contagem regressiva! Faltam 52 dias para as eleições mais importantes dos últimos anos. \n#equipeGA https://t.co/FfXMozRLd2","HowMany":"84/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_4380","Candidate":"Guilherme Boulos","Message":"É HOJE! A partir das 20h30 vamos ferver as redes com a #LiseteNaBand para o debate da TV Bandeirantes entre os candidatos ao governo de SP! E às 22h o debate começa!\n\nVem com a gente pra mudar o estado de São Paulo! #DebateBand https://t.co/cWeZ3QEK7D","HowMany":"1/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_4381","Candidate":"Guilherme Boulos","Message":"https://t.co/4gDvFXKiqj Para quem perdeu o programa \"O Voto na Record\", onde eu falo do nosso primeiro dia de campanha e nossas propostas para o Brasil!","HowMany":"2/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_4382","Candidate":"Guilherme Boulos","Message":"Estarei às 19h ao vivo na TV Record.  Acompanhe e avise os familiares e amigos. Vamos! #BoulosESonia50","HowMany":"3/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_4383","Candidate":"Guilherme Boulos","Message":"Seis em cada dez crianças e adolescentes até 17 anos vivem na pobreza. São 18 milhões de brasileiros com o futuro comprometido pela desigualdade social. Vamos enfrentar esse absurdo.","HowMany":"4/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_4384","Candidate":"Guilherme Boulos","Message":"https://t.co/sPEz32XCBl Desmentindo mais uma fake news sobre minha parceira @GuajajaraSonia. #BoulosESonia50","HowMany":"5/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_4385","Candidate":"Guilherme Boulos","Message":"A RedeTV fará o segundo debate com os candidatos a Presidência da República. Será no dia 17 de agosto e uma ótima oportunidade de ouvir as nossas propostas e debater os princípios de cada candidato. Convide seus amigos para assistir!\n\n#DebateRedeTV #BoulosESonia50 #VamosSemMedo https://t.co/h1xLju5HkD","HowMany":"6/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_4386","Candidate":"Guilherme Boulos","Message":"Você sabia? Guilherme Boulos é filósofo formado na Faculdade de Filosofia, Letras e Ciências Humanas – a FFLCH.\n#DiaDoFilósofo #BoulosESonia50 #Equipe https://t.co/AIrstpgP1o","HowMany":"7/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_4387","Candidate":"Guilherme Boulos","Message":"Hoje é só o primeiro de longos dias onde eu e @GuajajaraSonia estaremos nas redes e nas ruas defendendo nossas propostas. Acompanhe e venha junto com a gente nessa onda de coragem para mudar o Brasil. #BoulosESonia50 https://t.co/g14LfvPJSc","HowMany":"8/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_4388","Candidate":"Guilherme Boulos","Message":"Nosso compromisso é acabar com os privilégios dos super ricos, e pra isso é preciso coragem, que nós temos e muito! Vamos, sem medo de mudar o Brasil! \n#BoulosESonia50 https://t.co/9n23GAffnP","HowMany":"9/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_4389","Candidate":"Guilherme Boulos","Message":"\"Esta é uma campanha de rua, não é uma campanha de saguão de hotel de ar condicionado. Teve candidato que veio pedir benção aqui na Bolsa de Valores. Quero saber quem mais vai começar a campanha denunciando privilégio de banqueiro.\"  #BouloseSonia50","HowMany":"10/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_4390","Candidate":"Guilherme Boulos","Message":"Nossa campanha tá nas ruas, nas redes, com o povo. Vem você também! #BoulosESonia50","HowMany":"11/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_4391","Candidate":"Guilherme Boulos","Message":"Hoje começamos nossa campanha na rua, ao lado dos movimentos e contra a farra dos bancos. De que lado você está? #BoulosESonia50","HowMany":"12/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_4392","Candidate":"Guilherme Boulos","Message":"Vamos fazer os bancos pagarem pela crise! Estamos todos indignados com a política do nosso país e com essa esculhambação que existe hoje. Nós vamos mudar essa realidade colocando o dedo na ferida tirando o poder dos banqueiros devolvendo para as mãos das pessoas. #BoulosESonia50 https://t.co/ItC6YLqnwh","HowMany":"13/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_4393","Candidate":"Guilherme Boulos","Message":"#AoVivo Hoje o Brasil é uma Disneylandia para banqueiro. Nós vamos acabar com essa esculhambação e mudar isso! #BoulosESonia50\n\nhttps://t.co/tDvbBdq2zp","HowMany":"14/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_4394","Candidate":"Guilherme Boulos","Message":"Chega de esculhambação!\nNossa política pode e vai ser diferente, chegou a hora do povo tomar o poder. #BoulosESonia50 https://t.co/HMWCTH37pf","HowMany":"15/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_4395","Candidate":"Guilherme Boulos","Message":"Chegou a hora de ter nas ruas uma campanha popular, contra as desigualdades e por uma verdadeira mudança no Brasil  #BoulosESonia50","HowMany":"16/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_4396","Candidate":"Guilherme Boulos","Message":"Começamos nossa campanha nas redes e nas ruas! \n\nEm São Paulo um grande ato na porta da Bovespa para marcar nossa posição contra a farra dos bancos e nas redes em uma onda de #BoulosESonia50. Participe! https://t.co/lqR93gaY3U","HowMany":"17/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_4397","Candidate":"Guilherme Boulos","Message":"O lucro líquido dos 4 maiores bancos somou quase R$17 bilhões no segundo trimestre de 2018. O sistema financeiro lucra enquanto a economia do país derrete. Nossa candidatura vai combater essa farra. #BouloseSonia50","HowMany":"18/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_4398","Candidate":"Guilherme Boulos","Message":"#BouloseSonia50","HowMany":"19/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_4399","Candidate":"Guilherme Boulos","Message":"Começamos nossa campanha em frente a Bolsa de Valores de São  Paulo pois vamos enfrentar a Disneylândia Financeira que se tornou nosso país.","HowMany":"20/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_4400","Candidate":"Guilherme Boulos","Message":"Temer fala em entrevista o que todos já sabiam, mas que eles não tem coragem de assumir na campanha: Alckmin é Temer. #50tonsdeTemer https://t.co/lWINaMXDpl","HowMany":"21/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_4401","Candidate":"Guilherme Boulos","Message":"COMEÇOU! Vamos com @GuilhermeBoulos e @GuajajaraSonia mudar o Brasil.\n\n#BoulosESonia 50! https://t.co/7arUJnkNZU","HowMany":"22/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_4402","Candidate":"Guilherme Boulos","Message":"Hoje já começamos nossa campanha na rua! A partir das 9h na Praça da Sé, em São Paulo #VamosSemMedo #BoulosESonia #PSOL2018 https://t.co/fimBWTZvAO","HowMany":"23/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_13407","Candidate":"Ciro Gomes","Message":"Assista! Clique aqui: https://t.co/1adqZDs2Uy #Ciro12 https://t.co/j7NbBZd2Ke","HowMany":"120/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_13408","Candidate":"Ciro Gomes","Message":"Minha irmã, meu irmão da Bahia, amanhã falarei ao vivo com vocês através da rádio Metrópole, com Mário Kertész a partir das 8h. Acompanhe também pela internet: https://t.co/wBQ6vblHpM #Ciro12 https://t.co/GzXOB6wCzs","HowMany":"121/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_13409","Candidate":"Ciro Gomes","Message":"Primeiro dia oficial de campanha. Lançamento da candidatura a governador de Pedro Fernandes pelo PDT no Rio de Janeiro. #Ciro12 #CiroPresidente https://t.co/eup9E9939Z","HowMany":"122/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_13410","Candidate":"Ciro Gomes","Message":"Ciro vai tirar seu nome do SPC. Veja como: https://t.co/1adqZDs2Uy https://t.co/BrgZ8qHKPP","HowMany":"123/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_13411","Candidate":"Ciro Gomes","Message":"Primeiro dia oficial de campanha. Vamos juntos por todo Brasil! MUDE #Ciro12 https://t.co/Koq7aBymRa","HowMany":"124/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_13412","Candidate":"Ciro Gomes","Message":"Conheça a música da nossa campanha! MUDE #Ciro12 https://t.co/olfuLkpwuJ","HowMany":"125/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_13413","Candidate":"Ciro Gomes","Message":"Conheça a música da nossa campanha! MUDE #Ciro12\n\nhttps://t.co/wQtzSP7hkQ","HowMany":"126/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_13414","Candidate":"Ciro Gomes","Message":"MUDE #Ciro12 https://t.co/Vp9S2PmRZs","HowMany":"127/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_11974","Candidate":"Alvaro Dias","Message":"Mais bastidores do Encontro Nacional das Mulheres pelo Brasil com os presidenciáveis, em São Paulo. https://t.co/VIbMMQEbaO","HowMany":"86/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_11975","Candidate":"Alvaro Dias","Message":"Momento de descontração na largada da campanha. Evento com outros  presidenciáveis nos bastidores do Encontro Nacional das Mulheres pelo  Brasil, em São Paulo. #AlvaroDias19 https://t.co/PE26PgjQrF","HowMany":"87/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_11976","Candidate":"Alvaro Dias","Message":"Conheça nosso plano de governo: https://t.co/2YMv3uZ6a4\n\nAbre o 👁️🇧🇷! #AlvaroDias19 https://t.co/6kXTdsrf3c","HowMany":"88/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_11977","Candidate":"Alvaro Dias","Message":"“O que está acontecendo hoje é uma ofensa ao povo brasileiro. Um partido político registra uma candidatura que não existe, o que é isso?\"afirmou Alvaro Dias ao Yahoo. 😡❌ Abra o 👁️🇧🇷️! #AlvaroDias19  https://t.co/C12EdKbPdo","HowMany":"89/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_11978","Candidate":"Alvaro Dias","Message":"Conversa com os vereadores brasileiros ! #AlvaroDias  https://t.co/vhGoSfliDl https://t.co/PNbQ67PZZj","HowMany":"90/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_11979","Candidate":"Alvaro Dias","Message":"Obrigado a todos que votaram na premiação do @congemfoco. #AlvaroDias19 #AbreoOlhoBrasil 👁️🇧🇷 https://t.co/Z14Ok2LVEx","HowMany":"91/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_11980","Candidate":"Alvaro Dias","Message":"Gostaram do nosso jingle? #AlvaroDias19 #AbreoOlhoBrasil https://t.co/VB00oMXKAd","HowMany":"92/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_11981","Candidate":"Alvaro Dias","Message":"Tenham certeza que eu honrarei, do primeiro ao último dia de mandato, o meu compromisso com:\n1. A renovação de ideias e de pessoas na política;\n2. A conduta moral de todos os membros do governo;\n3. A gestão impecável dos recursos e serviços públicos.\n#AlvaroDias19","HowMany":"93/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_11982","Candidate":"Alvaro Dias","Message":"@Draj_DrauzioJr @garotasemfio Leia e qualquer dúvida estou aqui pra te responder. Obrigado!!","HowMany":"94/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_11983","Candidate":"Alvaro Dias","Message":"@plantao190 @garotasemfio @Draj_DrauzioJr Isso é uma mentira. E houve um corre-corre provocado por sindicalistas que ficaram atiçando os cavalos da Polícia. Essa história foi totalmente distorcida. Quem provocou a confusão foram os sindicalistas, mais ou menos como fazem até hoje.","HowMany":"95/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_11984","Candidate":"Alvaro Dias","Message":"@garotasemfio @filgmartin Está aqui o nosso Plano de Metas. https://t.co/ml5US2cqoX","HowMany":"96/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_11985","Candidate":"Alvaro Dias","Message":"@garotasemfio @Draj_DrauzioJr Esse \"episódio polêmico\", ocorrido em 1988, foi divulgado de forma distorcida pelos meus adversários no Paraná (o PT, principalmente). Se você olhar os vídeos da época, constatará que não houve ninguém machucado. É a fake news mais antiga da política brasileira.","HowMany":"97/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_11986","Candidate":"Alvaro Dias","Message":"@wilsonvitor60 Se você puder, entra no nosso Face e compartilha de lá. https://t.co/HxYcsfEU2v","HowMany":"98/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_11987","Candidate":"Alvaro Dias","Message":"@sexydirtwlove Seguindo sua sugestão, já colocamos no Youtube. Você quer curtir nosso canal?\nhttps://t.co/gIEwjrBbv0","HowMany":"99/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_11988","Candidate":"Alvaro Dias","Message":"@BrunoBr53718841 Isso é uma mentira. O próprio delator depois disse que tinha mentido. Você leu uma notícia falsa divulgada em fevereiro e depois não leu mais nada sobre o assunto? Não seja leviano.","HowMany":"100/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_11989","Candidate":"Alvaro Dias","Message":"Entrevista na manhã de hoje ao site Yahoo. Respondemos perguntas durante uma hora, e falamos sobre nossa proposta de governo. O programa deve ir ao ar na próxima semana. #AlvaroDias19 https://t.co/OOXMYv72c2","HowMany":"101/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_11990","Candidate":"Alvaro Dias","Message":"@daniellaguedes_ Muito obrigado pelo seu apoio. Vamos conquistar mais apoios?","HowMany":"102/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_11991","Candidate":"Alvaro Dias","Message":"@WillyMonti @jairbolsonaro Obrigado. Quem sabe você não muda de opinião até o dia da eleição?","HowMany":"103/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_11992","Candidate":"Alvaro Dias","Message":"@marcelleal Obrigado pela sugestão.","HowMany":"104/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_11993","Candidate":"Alvaro Dias","Message":"@DelmiraMathias Perfeita a sua colocação. Isso mesmo!!","HowMany":"105/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_11994","Candidate":"Alvaro Dias","Message":"@Arthwr Concordo plenamente contigo. Tempos que colocar os melhores de cada setor nos ministérios. Chega de indicações políticas!","HowMany":"106/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_11995","Candidate":"Alvaro Dias","Message":"@VozdoPovo3 Obrigado pela sugestão.","HowMany":"107/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_11996","Candidate":"Alvaro Dias","Message":"@BieldosAnjos Obrigado!! Vamos juntos!","HowMany":"108/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_11997","Candidate":"Alvaro Dias","Message":"@sexydirtwlove Boa ideia. Muito obrigado. Já já colocamos.","HowMany":"109/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_11998","Candidate":"Alvaro Dias","Message":"Já viram o nosso jingle? #AlvaroDias19 https://t.co/XZbp2LEZ5f","HowMany":"110/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_11999","Candidate":"Alvaro Dias","Message":"@AdrianaVDezan Agradeço toda a consideração. Amém.","HowMany":"111/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_12000","Candidate":"Alvaro Dias","Message":"A partir das propostas do nosso programa com @alvarodias_, a economia se tornará mais estável, dinâmica e com um crescimento sustentável, a agricultura ainda mais produtiva, a indústria mais próxima do seu futuro 4.0 e o setor de serviços, mais inovador\nhttps://t.co/MNXvFEuekN","HowMany":"112/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_12001","Candidate":"Alvaro Dias","Message":"Prioridades do nosso Plano de Governo (cont): sociedade partícipe do progresso e da riqueza, partilhando de maneira justa os ativos sociais; e tolerância zero com corrupção.","HowMany":"113/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_12002","Candidate":"Alvaro Dias","Message":"As principais prioridades do nosso Plano de Governo serão: emprego para todos, segurança, saúde e educação; iniciativa privada como origem do crescimento; estímulo ao empreendedorismo e à inovação; rede de proteção social; tecnologia para preservar o meio-ambiente; (cont)","HowMany":"114/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_12003","Candidate":"Alvaro Dias","Message":"No Valor Econômico: Alvaro Dias apresenta programa inspirado em plano de Kubitschek\". \nAbre o 👁 🇧🇷 ! #AlvaroDias19\"\nhttps://t.co/ZPiIeWPezI","HowMany":"115/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_12004","Candidate":"Alvaro Dias","Message":"@PRabello nosso time fala e faz! \n#AlvaroDias #AbreoOlho #FalaeFaz https://t.co/FRvw1qg3zm","HowMany":"116/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_12005","Candidate":"Alvaro Dias","Message":"Sepulcros caiados – Sugestão de Leitura \nLeia o artigo de Hélio Duque na integra clicando no link abaixo:\nhttps://t.co/ckqEiDdz6I via @alvarodias_","HowMany":"117/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_12006","Candidate":"Alvaro Dias","Message":"@dani1_ferreira Grato pelo apoio, Danielle. Abco","HowMany":"118/127","Class":"Tweet","Type":""},{"Date":"2018-08-16","ID":"Tweet_12007","Candidate":"Alvaro Dias","Message":"Precisamos de um presidente com coragem, capacidade e argumentos para promover as mudanças necessárias. Nosso time fala e faz.\n#AlvaroDias19 #Vote19 https://t.co/B97WD0MX6O","HowMany":"119/127","Class":"Tweet","Type":"photo"},{"Date":"2018-08-16","ID":"Tweet_10482","Candidate":"José Maria Eymael","Message":"Eu postei um novo vídeo no Facebook. https://t.co/7xYI5oTfNR","HowMany":"85/127","Class":"Tweet","Type":""}]
