[{"Date":"2018-07-06","ID":"FB_post_5130","Candidate":"Geraldo Alckmin","Message":"Em debate organizado por alunos da FGV de São Paulo, falei sobre a necessidade de recuperarmos a confiança do Brasil. Assim, vamos trazer investimentos e fazer o país crescer, com mais qualidade de vida e oportunidades para os brasileiros. O desafio é grande, mas vamos conseguir vencer!","HowMany":"1/1","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-06","ID":"FB_post_5151","Candidate":"Marina Silva","Message":"Na alegria e na tristeza, estamos juntos Brasil!","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-06","ID":"FB_post_5141","Candidate":"Henrique Meirelles","Message":"Alô Santa Catarina! Amanhã estarei em Chapecó levando nossas ideias e vontade de servir ao povo brasileiro. Acompanhe a agenda completa no site: www.henriquemeirelles.com.br/agenda #ChamaOMeirelles","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-06","ID":"FB_post_5142","Candidate":"Henrique Meirelles","Message":"Na minha equipe já temos profissionais trabalhando no detalhamento dessa proposta que será a primeira que vamos buscar aprovação no Congresso. Para o Brasil crescer forte é fundamental simplificar a atual carga tributária.","HowMany":"2/2","Class":"FB Post","Type":"Link"},{"Date":"2018-07-06","ID":"FB_post_5152","Candidate":"Vera Lúcia","Message":"NAN","HowMany":"1/2","Class":"FB Post","Type":"Status"},{"Date":"2018-07-06","ID":"FB_post_5153","Candidate":"Vera Lúcia","Message":"Apresentação do manifesto “Um Chamado à Rebelião! Um Projeto Socialista!” e lançamento das pré-candidaturas do PSTU. Bairro Santa Maria 05 de julho de 2018","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-06","ID":"FB_post_5131","Candidate":"Guilherme Boulos","Message":"Boulos, pré-candidato a Presidente do Brasil, joga a realidade sem medo em Campina Grande! Entrevista para a rádio 101.1 FM. Assista!!!","HowMany":"1/10","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-06","ID":"FB_post_5132","Candidate":"Guilherme Boulos","Message":"Precisamos diminuir o abismo que existe entre o poder e as pessoas. Vamos estabelecer outro modelo democrático com participação popular, com plebiscitos e referendos em que o povo seja consultado sobre as questões fundamentais. É sobre novas formas de participação e a valorização da nossa democracia que vamos debater no dia 11 de julho. Toda a discussão é um acúmulo para construir o programa que será apresentado por Guilherme Boulos e Sonia Bone Guajajara nas eleições desse ano representando essa construção colaborativa e aberta que está sendo feita a muitas mãos. Participe, traga suas propostas!","HowMany":"2/10","Class":"FB Post","Type":"Link"},{"Date":"2018-07-06","ID":"FB_post_5133","Candidate":"Guilherme Boulos","Message":"A comunicação visual é uma ferramenta importante demais pra ficar só nas mãos das grandes empresas: ela precisa estar à serviço das pessoas! São muitos designers, ilustradoras e ilustradores, experientes ou não, que tem nos buscado para contribuir com nossa pré-campanha. Por isso, resolvemos abrir um canal oficial de contato. Marque suas amigas e amigos, inscreva-se em bit.ly/DesignersBrasil _ #equipe","HowMany":"3/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-06","ID":"FB_post_5134","Candidate":"Guilherme Boulos","Message":"O Brasil nas quartas de final. Comente com sua aposta aqui nesse post e participe do nosso Boulão da Copa! #VaiBrasil 🇧🇷","HowMany":"4/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-06","ID":"FB_post_5135","Candidate":"Guilherme Boulos","Message":"Ontem me despedi de mais uma gira pelo Nordeste no São João de Campina Grande, uma festa de uma potência incrível. Lá o povo pode se ver como que num espelho e sentir a força que tem. Obrigado Nordeste, dias inspiradores para seguir. Vamos juntos! Fotos: Mídia NINJA #vamossemmedo #boulosesonia #psol2018","HowMany":"5/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-06","ID":"FB_post_5136","Candidate":"Guilherme Boulos","Message":"Seguimos torcendo e lutando!","HowMany":"6/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-06","ID":"FB_post_5137","Candidate":"Guilherme Boulos","Message":"É com muita emoção e satisfação que estou hoje junto com os lutadores e lutadoras que conquistaram o sonho da casa própria. Inauguramos no ABC Paulista os Condomínios Santo Dias e Novo Pinheirinho, empreendimento com 910 apartamentos que foram construídos pelos e para os sem teto num processo inovador de política pública onde o movimento acompanhou e participou ativamente de todo o processo de construção, inclusive colocando a mão na massa. O resultado são apartamentos e condomínio com elevador, quadra, churrasqueira, tudo com muita qualidade para garantir o bem estar e a qualidade de vida. O sonho se alcança quando se luta. Foram 5 anos resistindo e trabalhando. Regando a nossa semente, com fé, esperança, comunhão e acolhimento, porque nós somos do time que não desiste nunca. Emocionante estar ao lado de todos vocês nessa e em muitas mais conquistas que virão. Fotos: Mídia NINJA #MTST #VamosSemMedo #BoulosESonia #PSOL2018 -- Uma nova política se faz de um novo jeito. Financie essa ideia - vamoscomboulosesonia.com.br/financie:=:https://financie.psol50.org.br/","HowMany":"7/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-06","ID":"FB_post_5138","Candidate":"Guilherme Boulos","Message":"É uma honra entregar essas chaves a vocês lutadoras e lutadores do MTST - Movimento dos Trabalhadores Sem-Teto. A chave é ter esperança, a chave é ter fé, a chave é acreditar! Essa chave é o poder nas nossas mãos. Nunca mais deixem dizer que deram isso a vocês. Este sonho nós conquistamos! Fotos: Mídia NINJA #VamosSemMedo #BoulosESonia #PSOL2018 -- Uma nova política se faz de um novo jeito. Financie essa ideia - vamoscomboulosesonia.com.br/financie:=:https://financie.psol50.org.br/","HowMany":"8/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-06","ID":"FB_post_5139","Candidate":"Guilherme Boulos","Message":"Digo e repito. É valentão, diz que faz e acontece, mas na hora do debate se esconde embaixo da mesa, amarela. #NaMídia #VamosSemMedo #BoulosESonia #PSOL2018 -- Uma nova política se faz de um novo jeito. Financie essa ideia - vamoscomboulosesonia.com.br/financie:=:https://financie.psol50.org.br/","HowMany":"9/10","Class":"FB Post","Type":"Link"},{"Date":"2018-07-06","ID":"FB_post_5140","Candidate":"Guilherme Boulos","Message":"Manifesto Nordeste com Boulos e Sonia","HowMany":"10/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-06","ID":"FB_post_5150","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-06","ID":"FB_post_5127","Candidate":"José Maria Eymael","Message":"Brasileiros, bom dia! É hoje! O Brasil unido em emoção. Em um só coração! Em uma única alma de campeão! Vitória! Vitória! Vitória!","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-06","ID":"FB_post_5128","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-06","ID":"FB_post_5129","Candidate":"José Maria Eymael","Message":"Estamos fora da Copa, mas não fomos covardes. O Brasil lutou com garra até o último segundo! Parabens Seleção! Parabens Brasil!","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-06","ID":"FB_post_5143","Candidate":"Jair Bolsonaro","Message":"- Amigos de São Leopoldo/RS: nosso muito obrigado pela confiança e consideração.","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-06","ID":"FB_post_5144","Candidate":"Jair Bolsonaro","Message":"- Nessa sexta, 06/julho, às 23h, estarei na RedeTV. - Entrevistado por Mariana Godoy.","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-06","ID":"FB_post_5145","Candidate":"Jair Bolsonaro","Message":"Em sabatina na CNI, enquanto O Globo diz que ele evitou responder perguntas, o Correio Braziliense publica que o mesmo foi aplaudido por 10 vezes. O GLOBO COMO SEMPRE MENTINDO SOBRE BOLSONARO.","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-06","ID":"FB_post_5126","Candidate":"Ciro Gomes","Message":"Contribua! ❤ Acesse www.portalcirogomes.com.br/faca-sua-doacao:=:https://www.portalcirogomes.com.br/faca-sua-doacao/","HowMany":"1/1","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-06","ID":"FB_post_5146","Candidate":"João Amoêdo","Message":"Quando você compra um celular, quase 1/3 do valor pago é de imposto. A carga tributária no Brasil deixa qualquer produto muito mais caro. Desestimula tanto a produção, quanto o consumo. Queremos diminuir e simplificar os impostos. A reforma tributária é uma prioridade para o nosso país.","HowMany":"1/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-06","ID":"FB_post_5147","Candidate":"João Amoêdo","Message":"Velho é defender um Estado maior e mais caro, quando já trabalhamos 5 meses só para pagar impostos. Excelente resposta do pré-candidato do NOVO ao Governo do Rio, Marcelo Trindade.","HowMany":"2/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-06","ID":"FB_post_5148","Candidate":"João Amoêdo","Message":"#UmNovoBrasilVemAí","HowMany":"3/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-06","ID":"FB_post_5149","Candidate":"João Amoêdo","Message":"Essa semana, João Amoêdo esteve em São Paulo conversando sobre o futuro que queremos para um NOVO Brasil. Olha só como foi. #EquipeJA","HowMany":"4/4","Class":"FB Post","Type":"Native Video"}]
