[{"Date":"2018-07-05","ID":"FB_post_5104","Candidate":"João Amoêdo","Message":"\"O Estado tem sido o maior responsável pela desigualdade no Brasil.\" Confira a opinião completa do João Amoêdo sobre o assunto.","HowMany":"1/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-05","ID":"FB_post_5105","Candidate":"João Amoêdo","Message":"O NOVO Brasil da Carol vem aí. Um país onde a gente tenha orgulho de viver. Qual o seu NOVO Brasil? Manda seu vídeo para gente! 🔶 É só enviar para contato@joaoamoedo.com.br ou pelo whatsapp. 🔶 Para se cadastrar é só clicar aqui ➡ http://joaoamoedo.com.br/contato/whatsapp/ #EquipeJA","HowMany":"2/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-05","ID":"FB_post_5106","Candidate":"João Amoêdo","Message":"Precisamos de novas práticas, novos caminhos. #VamosRenovarTudo","HowMany":"3/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-05","ID":"FB_post_5107","Candidate":"João Amoêdo","Message":"Encontro maravilhoso em Aracaju. Muito obrigado a todos os que participaram. E aos que conheceram agora as nossas ideias, sejam muito bem-vindos aos nossos debates por um NOVO Brasil.","HowMany":"4/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-05","ID":"FB_post_5108","Candidate":"João Amoêdo","Message":"Temos hoje um congresso inflado que funciona na base da distribuição de favores e não oferece nenhum retorno ao cidadão. E o dinheiro que mantém essa estrutura sai do bolso do contribuinte.","HowMany":"5/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-05","ID":"FB_post_5109","Candidate":"João Amoêdo","Message":"Não bastasse a burocracia nos órgãos do governo, os brasileiros enfrentam ainda prazos intermináveis. É um desperdício de tempo que custa caro a todos, atrasa o nosso desenvolvimento e prejudica nossas vidas. Atualmente, não existe limite de tempo para que estes órgãos públicos examinem a maioria dos processos burocráticos. Queremos que todo processo tenha prazo definido e que, vencido o prazo burocrático, entenda-se que o pedido está automaticamente aprovado. Este é um passo para termos um país com menos burocracia e para que possamos dedicar nosso tempo ao que realmente interessa.","HowMany":"6/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-05","ID":"FB_post_5076","Candidate":"Geraldo Alckmin","Message":"Recentemente, no Paraná, anunciamos diretrizes do nosso plano de governo para o agronegócio. O agro precisa de previsibilidade e confiança para trabalhar. Com estabilidade econômica e maior continuidade nas políticas públicas, vamos dar melhores condições para o setor! Se você tem alguma proposta para essa ou qualquer outra área do governo, envie sua ideia agora mesmo pelo site http://ideias.geraldoalckmin.com.br.","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-05","ID":"FB_post_5077","Candidate":"Geraldo Alckmin","Message":"Muito obrigado pelas palavras, Datena! Estamos juntos!","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-05","ID":"FB_post_5078","Candidate":"Geraldo Alckmin","Message":"Tive a honra de fazer nesta quinta-feira o pronunciamento de abertura da 49ª Expo Agro de Governador Valadares, em Minas Gerais. O evento tem enorme importância na região do Vale do Rio Doce, que se destaca pela pecuária de corte e leite, sobretudo em pequenas propriedades. Minas Gerais é, inclusive, o maior produtor nacional de leite, com 27% da produção brasileira. Lidera a produção de café, com 55% da produção nacional, e possui o 2° maior rebanho bovino, com 23,6 milhões de cabeças, atrás apenas do Mato Grosso. O estado é também o 6° maior produtor de grãos do país e o que mais produz no Sudeste, com 14,7 milhões de toneladas. Precisamos trabalhar muito para melhorar a infraestrutura em Minas Gerais. Assim, vamos facilitar o escoamento da produção, estimular o desenvolvimento e gerar empregos. Antes o café era em São Paulo, o leite era de Minas. Hoje Minas é \"café com leite\", no bom sentido! Por isso, recuperar o estado é uma prioridade para a gente. Muito obrigado ao povo valadarense pela calorosa recepção. Seguimos viajando para ouvir as demandas de pessoas de todo o Brasil!","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-05","ID":"FB_post_5075","Candidate":"José Maria Eymael","Message":"Ey, Ey, Eymael, um Democrata Cristão! Este Jingle, cada vez mais forte, mais forte, mais forte, será cantado em todo Brasil, por milhões e milhões de brasileiros, como um hino de vitória!","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-05","ID":"FB_post_5100","Candidate":"Jair Bolsonaro","Message":"- Na CNI respondi à vários questionamentos. - Por que nosso Brasil \"não dá certo?\" - Como \"escalar\" um ministério?","HowMany":"1/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-05","ID":"FB_post_5101","Candidate":"Jair Bolsonaro","Message":"O politicamente correto é uma das táticas da esquerda para fazer o que sempre fizeram em países que implementaram seu plano de poder: aos simpatizantes tudo, aos adversários a forca e à população o controle, a mordaça e nada mais. A maneira que acharam para tentar dominar a maioria.","HowMany":"2/4","Class":"FB Post","Type":"Status"},{"Date":"2018-07-05","ID":"FB_post_5102","Candidate":"Jair Bolsonaro","Message":"- Tv estatal venezuelana replica fakenews de Mônica Bergamo (Folha de São Paulo). . Link no youtube: https://youtu.be/WIdd29PBCGA:=:https://www.youtube.com/watch?v=WIdd29PBCGA&feature=youtu.be","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-05","ID":"FB_post_5103","Candidate":"Jair Bolsonaro","Message":"👍🏻","HowMany":"4/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-05","ID":"FB_post_5114","Candidate":"Vera Lúcia","Message":"VERA & HERTZ PELO NORDESTE| O jornal 'O Imparcial', de São Luís (MA), destaca em sua capa as pré-candidaturas do PSTU, nosso projeto socialista e o chamado à rebelião.","HowMany":"1/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-05","ID":"FB_post_5115","Candidate":"Vera Lúcia","Message":"NAN","HowMany":"2/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-05","ID":"FB_post_5116","Candidate":"Vera Lúcia","Message":"TERESINA | Acompanhe a transmissão ao vivo do lançamento da pré-candidatura de Vera e Hertz em Teresina (PI). A partir das 18:00 na página do PSTU Piauí","HowMany":"3/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-05","ID":"FB_post_5117","Candidate":"Vera Lúcia","Message":"AGENDA | Nesse final de semana, Vera estará em Fortaleza, no Ceará. Confira a programação de sexta (6/7) e sábado (7/7): Sexta •11h: Entrevista à imprensa local •15h: Quartas de final da Copa do Mundo •18h: Bate papo de Vera com moradores da periferia do Bairro Vila Velha 3, na casa de seu Raimundo Sábado •9h: Lançamento das pré-candidaturas de Vera presidente e Gonzaga governador. Na sede do PSTU: Rua Juvenal Galeno, 710, Benfica •13h: Feijoada","HowMany":"4/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-05","ID":"FB_post_5118","Candidate":"Vera Lúcia","Message":"VERA & HERTZ PELO NORDESTE | Hoje, pela manhã, rolou a coletiva de imprensa na sede do PSTU, em Teresina (PI)","HowMany":"5/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-05","ID":"FB_post_5079","Candidate":"Guilherme Boulos","Message":"Começamos o dia hoje visitando a Ocupação Mulheres Guerreiras do Vila Verde em João Pessoa, onde 240 famílias ocuparam um condomínio do Minha Casa Minha Vida que ficou abandonado por mais de 2 anos sem que as obras fosse concluídas. Organizado pelo Movimento Terra Livre, as famílias resistem a uma reintegração de posse iminente e lutam pela moradia. Fotos: Mídia NINJA #VamosSemMedo #BoulosESonia #PSOL2018 -- Uma nova política se faz de um novo jeito. Financie essa ideia - vamoscomboulosesonia.com.br/financie:=:https://financie.psol50.org.br/","HowMany":"1/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-05","ID":"FB_post_5080","Candidate":"Guilherme Boulos","Message":"A nossa passagem por Natal foi excelente! encontramos com os apoiadores e apoiadoras da nossa pré-campanha e apresentamos nossas propostas para o Brasil. Confira um pouco do que foi no vídeo feito pelo Davi Selton. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"2/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-05","ID":"FB_post_5081","Candidate":"Guilherme Boulos","Message":"Defender a descriminalização do aborto é defender a vida das mulheres, além de ser uma questão de saúde pública. Nosso compromisso é com elas, que diariamente sofrem com o machismo da nossa sociedade. #vamossemedo #boulosesonia #psol2018 Arte @o.ribs","HowMany":"3/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-05","ID":"FB_post_5082","Candidate":"Guilherme Boulos","Message":"Confira como foi minha entrevista hoje para a Arapuan FM em João Pessoa, Paraíba.","HowMany":"4/18","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-05","ID":"FB_post_5083","Candidate":"Guilherme Boulos","Message":"Hoje vamos debater nossas propostas para as pessoas LGBTs. Quem participa da discussão é a minha companheira de chapa Sonia Bone Guajajara lá em Sergipe. Acompanhem! #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"5/18","Class":"FB Post","Type":"Link"},{"Date":"2018-07-05","ID":"FB_post_5084","Candidate":"Guilherme Boulos","Message":"Hoje encerro a caminhada desta semana pelo nordeste com chave de ouro! Estarei em Campina Grande, Paraíba, terra da minha querida mãe Ivete! #AgendaBoulos #VamosSemMedo #BoulosESonia #PSOL2018 -- Uma nova política se faz de um novo jeito. Financie essa ideia - vamoscomboulosesonia.com.br/financie","HowMany":"6/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-05","ID":"FB_post_5085","Candidate":"Guilherme Boulos","Message":"Hoje visitei a Escola de Formação Política do MST em Lagoa Seca, na Paraíba, onde conheci também novas formas de construção feitas pelo movimento para abrigar as 4 mil famílias de agricultores e agricultoras que estão em acampamentos e assentamentos no estado. Excelente iniciativa que mostra a força dos movimentos populares no Brasil profundo e a importância deles para mudar a vida das pessoas. Fotos: Mídia NINJA #vamossemedo #boulosesonia #psol2018","HowMany":"7/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-05","ID":"FB_post_5086","Candidate":"Guilherme Boulos","Message":"Sexta feira será a festa da vitória de centenas de famílias do MTST - Movimento dos Trabalhadores Sem-Teto em Santo André! Orgulho de viver ao lado deste povo que sonha e luta! #DireitoSeConquista #Venceremos #MTST #VamosSemMedo #BoulosESonia","HowMany":"8/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-05","ID":"FB_post_5087","Candidate":"Guilherme Boulos","Message":"Em dia de agenda cheia, circulei pelo interior da Paraíba e revisitei lugares onde estive com minha mãe quando pequeno. Obrigado Paraiba, até a próxima! #NaMídia #VamosSemMedo #BoulosESonia","HowMany":"9/18","Class":"FB Post","Type":"Link"},{"Date":"2018-07-05","ID":"FB_post_5088","Candidate":"Guilherme Boulos","Message":"A juventude precisa viver e a juventude também precisa trabalhar. O sétimo episódio da série Desigualdade no País dos Privilégios aborda as nossas propostas para Juventude e Trabalho. Assista a mais um episódio da nossa série e encaminhe perguntas e comentários pela #EaíBoulos?. Vamos pensar juntos o que esse país pode ser. #Juventude #FimDosPrivilégios #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"10/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-05","ID":"FB_post_5089","Candidate":"Guilherme Boulos","Message":"Estamos #AoVivo no programa Fala Paraíba na Rádio Tabajara.","HowMany":"11/18","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-05","ID":"FB_post_5090","Candidate":"Guilherme Boulos","Message":"DIVERSIDADE IMPORTA! Sonia Bone Guajajara participa agora do debate de construção das propostas LGBTs que irão constar no nosso programa. #AoVivo","HowMany":"12/18","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-05","ID":"FB_post_5091","Candidate":"Guilherme Boulos","Message":"NORDESTE COM BOULOS E SONIA - Assista ao vivo o lançamento do manifesto direto de Campina Grande (PB) #AoVIvo","HowMany":"13/18","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-05","ID":"FB_post_5092","Candidate":"Guilherme Boulos","Message":"O aborto não é questão de querer, é garantir direito à vida, é uma questão de saúde que deve ser debatida sem tabus. #ÉPelaVidaDasMulheres #VamosSemMedo #BoulosESonia #PSOL2018 #DescriminalizaçãoDoAborto Vídeo Quebrando o Tabu","HowMany":"14/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-05","ID":"FB_post_5093","Candidate":"Guilherme Boulos","Message":"NORDESTE COM BOULOS & SONIA Debate aberto em praça pública hoje em Campina Grande (PB) onde lançaram um manifesto articulado com apoiadores dos estados do Nordeste. Obrigado a todas e todos nordestinos, essa região incrível que precisa de mais investimento e valorização. Fotos: Mídia Ninja #vamossemmedo #boulosesonia #psol2018","HowMany":"15/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-05","ID":"FB_post_5094","Candidate":"Guilherme Boulos","Message":"É hora de colocar a mão na massa junto com a gente! Os Grupos de Ação do Vamos é uma das formas como você pode colaborar. Cadastre-se na plataforma, monte seu grupo, inclua o número da mobilização da campanha e dai é só correr pro abraço. Participe: http://vamoscomboulosesonia.com.br:=:https://vamoscomboulosesonia.com.br/ #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"16/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-05","ID":"FB_post_5095","Candidate":"Guilherme Boulos","Message":"A nossa aliança é com o povo, com os movimentos sociais e com quem tem compromisso com um Brasil menos desigual. Vamos juntos! #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"17/18","Class":"FB Post","Type":"Link"},{"Date":"2018-07-05","ID":"FB_post_5096","Candidate":"Guilherme Boulos","Message":"Podemos construir um programa de economia juntos! As propostas que serão apresentadas nas eleições desse ano pela chapa Guilherme Boulos e Sonia Bone Guajajara estão sendo debatidas e construídas coletivamente. Depois do acúmulo do grupo de trabalho formado por especialistas convidados pela campanha, agora vamos abrir o debate público. A discussão acontecerá no dia 10 de junho, às 19h na Fundação Lauro Campos. Participe, faça parte dessa construção! #vamossemmedo #boulosesonia #psol2018","HowMany":"18/18","Class":"FB Post","Type":"Link"},{"Date":"2018-07-05","ID":"FB_post_5050","Candidate":"Alvaro Dias","Message":"Na sabatina na CNI, e depois na entrevista coletiva à imprensa, Alvaro Dias falou sobre a necessidade de se rever a política de preços da Petrobras. “Uma empresa estatal deve trabalhar, primeiramente, para a nação e o consumidor brasileiro e, em segundo plano, ao seu principal acionista, a União”, disse o senador. #ADComunicação","HowMany":"1/20","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-05","ID":"FB_post_5051","Candidate":"Alvaro Dias","Message":"Na entrevista coletiva após a sabatina da CNI, Alvaro Dias afirmou que as reformas essenciais para o País devem ser apresentadas nos primeiros dias de governo. Veja mais no vídeo.#ADComunicação #AlvaroDias","HowMany":"2/20","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-05","ID":"FB_post_5052","Candidate":"Alvaro Dias","Message":"E tem jeito melhor? 🤷‍♂️👨‍⚖️ #ADComunicação","HowMany":"3/20","Class":"FB Post","Type":"Link"},{"Date":"2018-07-05","ID":"FB_post_5053","Candidate":"Alvaro Dias","Message":"Na Associação Comercial de São Paulo, Alvaro Dias afirma que é preciso melhorar o ambiente de negócios no Brasil.#ADComunicação #AlvaroDias #JuntosPodemosMudarOBrasil","HowMany":"4/20","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-05","ID":"FB_post_5054","Candidate":"Alvaro Dias","Message":"Palestra na Associação Comercial de São Paulo.","HowMany":"5/20","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-05","ID":"FB_post_5055","Candidate":"Alvaro Dias","Message":"\"Estou peremptoriamente afirmando: se querem a convergência do centro, que convirjam para essa proposta (do Podemos 19). Nós queremos coesão também, e que se dê em torno de rompimento com esse sistema definido como balcão de negócios e compromisso de refundação da República que, certamente, é o sonho de todos os brasileiros\". afirmou Alvaro Dias. #ADComunicação","HowMany":"6/20","Class":"FB Post","Type":"Link"},{"Date":"2018-07-05","ID":"FB_post_5056","Candidate":"Alvaro Dias","Message":"#ADComunicação #AlvaroDias","HowMany":"7/20","Class":"FB Post","Type":"Link"},{"Date":"2018-07-05","ID":"FB_post_5057","Candidate":"Alvaro Dias","Message":"Site Antagonista destaca declaração de Alvaro Dias sobre a ausência de alguns candidatos no combate à corrupção nos últimos anos. Leia mais no link. #ADComunicação","HowMany":"8/20","Class":"FB Post","Type":"Link"},{"Date":"2018-07-05","ID":"FB_post_5058","Candidate":"Alvaro Dias","Message":"#JuntosPodemosMudarOBrasil #ADComunicação #AlvaroDias","HowMany":"9/20","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-05","ID":"FB_post_5059","Candidate":"Alvaro Dias","Message":"Recursos, que beneficiam cinco municípios, servirão para compra de materiais e equipamentos e reforma e ampliação de complexo esportivo. #ADComunicação #AlvaroDias","HowMany":"10/20","Class":"FB Post","Type":"Link"},{"Date":"2018-07-05","ID":"FB_post_5060","Candidate":"Alvaro Dias","Message":"Sim, é preciso melhorar a política. #AlvaroDias","HowMany":"11/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-05","ID":"FB_post_5061","Candidate":"Alvaro Dias","Message":"Senador Alvaro Dias fala sobre seu projeto de refundação da República aos membros da ACSP - Associação Comercial de São Paulo. Fotos: Luiz Wolff #AlvaroDias #ADComunicação","HowMany":"12/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-05","ID":"FB_post_5062","Candidate":"Alvaro Dias","Message":"Você já votou na premiação do Congresso em Foco❓😯 Alvaro Dias concorre ao prêmio de melhor senador. Apenas parlamentares que não respondem a acusações na Justiça estão na disputa. 😊 📣📢 Se você acha que o senador Alvaro Dias merece ganhar o prêmio, vote e compartilhe. 🗣️🗣️ O prêmio é um incentivo a mais para a nossa caminhada. ➡️Clique no link para votar: https://bit.ly/2KmzssS #ADComunicação","HowMany":"13/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-05","ID":"FB_post_5063","Candidate":"Alvaro Dias","Message":"Reportagem do jornal O Globo destaca declaração do senador Alvaro Dias de que, se for eleito, vai revogar o decreto atual em vigor que autoriza a Petrobras a reajustar diariamente os combustíveis. Alvaro Dias disse, em entrevista coletiva após a sabatina na CNI, que determinará que, antes do reajuste de preços, haja uma avaliação da Presidência da República. Leia mais no link. #ADComunicação","HowMany":"14/20","Class":"FB Post","Type":"Link"},{"Date":"2018-07-05","ID":"FB_post_5064","Candidate":"Alvaro Dias","Message":"Perder tempo pra quê? 🤔🤷‍♂️ #NãoDesistiremos #ADComunicação #AlvaroDias","HowMany":"15/20","Class":"FB Post","Type":"Link"},{"Date":"2018-07-05","ID":"FB_post_5065","Candidate":"Alvaro Dias","Message":"Na TV Gazeta, em plena Avenida Paulista, gravamos para o programa “Hora do Voto”, com Maria Lydia Flândolli e José Nêumanne Pinto. #AlvaroDias #ADComunicação","HowMany":"16/20","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-05","ID":"FB_post_5066","Candidate":"Alvaro Dias","Message":"Texto elimina a obrigação do fundo de custear despesas com inscrição e cobrança das dívidas, além de acabar com a equiparação dos créditos do FGTS com o privilégio dos créditos trabalhistas. #ADComunicação #AlvaroDias","HowMany":"17/20","Class":"FB Post","Type":"Link"},{"Date":"2018-07-05","ID":"FB_post_5067","Candidate":"Alvaro Dias","Message":"“Só pode ter autoridade para dizer que vai cortar privilégios de autoridades quem abriu mão de seus próprios privilégios, como eu fiz”, afirmou Alvaro Dias em palestra aos membros da Associação Comercial de São Paulo #ADComunicação #AlvaroDias #JuntosPodemosMudarOBrasil","HowMany":"18/20","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-05","ID":"FB_post_5068","Candidate":"Alvaro Dias","Message":"Senador Alvaro Dias gravou na Tv Gazeta para o programa “Hora do Voto”, com Maria Lydia Flândolli e José Nêumanne Pinto. O programa vai ao ar no próximo domingo, às 23hs, após o “Mesa Redonda”. Fotos: Luiz Wolff #ADComunicação #AlvaroDias","HowMany":"19/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-05","ID":"FB_post_5069","Candidate":"Alvaro Dias","Message":"O enxugamento das estruturas desnecessárias do Estado brasileiro passa por uma redução para cerca de 14 a 15 ministérios e pela eliminação de todos os penduricalhos existentes, porque de nada adianta extinguir o ministro e não extinguir as despesas decorrentes da existência do ministério. #ADComunicação #AlvaroDias","HowMany":"20/20","Class":"FB Post","Type":"Link"},{"Date":"2018-07-05","ID":"FB_post_5097","Candidate":"Henrique Meirelles","Message":"Obrigado Belém! Passamos um ótimo dia juntos. Levo comigo as ideias, as palavras de incentivo e a força do povo paraense. Vamos juntos construir o Brasil do tamanho dos nossos sonhos! #ChamaOMeirelles","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-05","ID":"FB_post_5098","Candidate":"Henrique Meirelles","Message":"Na sabatina da CNI - Confederação Nacional da Indústria teve pré-candidato que levou um repertório de piadas, gracejos e afirmações de nível infantil. Pra mim, o futuro do Brasil e da indústria brasileira é coisa séria.","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-05","ID":"FB_post_5099","Candidate":"Henrique Meirelles","Message":"NAN","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-05","ID":"FB_post_5110","Candidate":"João Goulart Filho","Message":"Boris Casoi não sabe como faze para se livrar da agiotagem, mas João Goulart filho sabe e mostrou o caminho!","HowMany":"1/2","Class":"FB Post","Type":"Link"},{"Date":"2018-07-05","ID":"FB_post_5111","Candidate":"João Goulart Filho","Message":"Walter Neves, pré-candidato a deputado federal e Mariana Moura, pré-candidata a estadual, discutem com João Goulart Filho, presidenciável do PPL, os rumos da ciência brasileira. O compromisso de todos é lutar pela ampliação das verbas para a pesquisa científica!","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-05","ID":"FB_post_5070","Candidate":"Cabo Daciolo","Message":"O BRASIL NÃO SERÁ MAIS O QUINTAL DA CHINA E DO EUA! CHEGA DE SER O PLAYGROUND VAMOS NOS TORNAR UMA NAÇÃO VOCÊ CRÊ NISSO?","HowMany":"1/1","Class":"FB Post","Type":"Live Video Complete"}]
