[{"Date":"2018-10-13","ID":"TV_ad_18_199","Candidate":"Jair Bolsonaro","Message":"er o cabeça de tudo sou mulher sou negra e acima de tudo brasileira vamos mudar esse país chegou a hora só depende da agência pq nunca mais a nossa bandeira verde e amarela o nosso partido é o brasil [Aplausos] começamos esta caminhada com a simples estalar gratidão a deus em primeiro lugar pela vida de funcionários tentaram tirá lo de combate mas a determinação sob praticando pela votação do primeiro turno de milhões de brasileiras e brasileiros chegamos até aqui com a verdade com opiniões firmes e com deus acima de tudo jair messias funcionar 63 anos casado com michelle funcionário nascido no interior de são paulo serviu com muito orgulho o exército brasileiro de 1971 a 1988 funci","HowMany":"3/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-13","ID":"TV_ad_18_199","Candidate":"Jair Bolsonaro","Message":"onário é pai de cinco filhos quatro homens e seu xodó a pequena laura um filho homem é fácil né vai jogar bola dá um carrinho não fala palavrão também quando viu a mulher diferente certo é completamente diferente né inclusive é uma confissão né eu já estava eu já tinha decidido ter mais filhos estava é fazer que tomizawa e havia combinado isso com a minha esposa já tinha uma filha tem uma enteada em casa né a minha esposa era mãe solteira ela falou até falar manutenção do casamento na que a realização grande parte das mulheres e ter filhos e eu fui no hospital central do exército diz fiz vasectomia o dow sim é muito a minha vida vai chegar a hora que eu agradeço a deus a minha a min","HowMany":"4/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-13","ID":"TV_ad_18_199","Candidate":"Jair Bolsonaro","Message":"sua maior crise ética moral e financeira mas estamos à beira de um abismo a corrupção é uma chaga a violência assusta as nossas famílias e o desemprego tira a esperança de milhões de brasileiros como na venezuela tão admirada por lula dilma e à tarde fizeram de brasília um balcão de negócios e muitos deles já estão presos mas o vermelho e jamais foi a cor da esperança o vermelho é um sinal de alerta para o que não queremos para este país acho um absurdo um presidiário que se ele está preso e é tão bandido quanto qualquer um outro a maioria dos chefes do tráfico que comanda um ou através da tam na prisão rodagem ele vai ser só um bonequinho que você compra uma feirinha e o lula vai s","HowMany":"2/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-13","ID":"TV_ad_18_199","Candidate":"Jair Bolsonaro","Message":" são paulo julho de 1990 o mundo ainda comemorava a queda do muro de berlim a europa se libertava de um marco do comunismo enquanto isso na américa latina o encontro selava a criação do foro de são paulo um grupo político com viés ideológico como listas de esquerda liderado por lula e fidel castro a semente de um projeto de doutrinação e domínio político foi plantada em nossa pátria as consequências estão sendo sentidas quase 20 anos depois e nós fomos criando o avião pela esquerda da metade na e hoje todos aqueles que participaram do fórum de são paulo chegar ao poder cuba é o país mais atrasado do mundo a venezuela está devastada o brasil governado pelo pt durante 13 anos está em ","HowMany":"1/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-13","ID":"TV_ad_18_199","Candidate":"Jair Bolsonaro","Message":"ha esposa por ela valeu pessoal um abraço do poder no congresso nacional o funcionário tem orgulho de dizer que nunca fez com chave nunca manchou seu nome ou a sua honra o funcionário é honesto raridade hoje em dia firme sempre defendeu os valores da família e foi posso forte e dura nos momentos em que o país mais preciso chegou a hora de o brasil se ia virar a página do passado que não queremos de volta e eleger um presidente que vai fazer essa ação crescer e melhorar de verdade a sua visão sim de políticos honestos e quatro rodas e básica tudo um governo que saia do cargo hote da classe produtora temos certeza que dessa forma teremos uma grande nação [Música] [Aplausos] [Música]","HowMany":"5/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-13","ID":"TV_ad_18_198","Candidate":"Fernando Haddad","Message":"ontra os direitos das domésticas por exemplo o único parlamentar que votou nos dois turnos contra todos e trabalhista empregada doméstica foi contra o fundo de combate à pobreza contra os direitos trabalhistas o trabalho de um dia vai ter que decidir - direito emprego ou todos os direitos de emprego não se engane o bolsonaro é uma versão piorada do governo tempo chega né abaixo temos nós somos o oposto dele pra começar não aceitamos nem ditadura nem tortura para nós todo não é problema é solução em vez de arma quero ver os ","HowMany":"5/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-13","ID":"TV_ad_18_198","Candidate":"Fernando Haddad","Message":"ernando haddad em 500 anos de brasil nós nunca tivemos alguém da capacidade do haddad pra fazer o que foi feito para a educação nesse país eu tô cansado de encontrar gente desvia de pequeno produtor formado em medicina formado em engenharia e psicologia e filosofia e é esse homem é o responsável por isso certamente você tem o hati face já recebeu diversas notícias absurdas são mentiras eles espalham feito news notícias falsas atacam a nossa moral e até as nossas famílias eles jogam sujo dá pra confiar em quem usa a religião","HowMany":"3/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-13","ID":"TV_ad_18_198","Candidate":"Fernando Haddad","Message":" e até crianças só para nos atingir o livro revolucionário mostrou no jornal nacional nunca foi distribuído pelo governo e nenhuma escola a justiça já condenou e tirou do ar dezenas de páginas da internet que espalham mentiras fique atento se você receber uma destas denuncia o tse ou mande pra gente em geral chegam por grupo jorge zap grupo de família ou seja tabasi ano todo sua campanha chama demitir eles espalham mentiras para esconder a verdade ea verdade é que nosso adversário sempre votou contra o povo brasileiro foi c","HowMany":"4/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-13","ID":"TV_ad_18_198","Candidate":"Fernando Haddad","Message":"rte é o aumento real do salário e do poder de compra para fazer a economia girar é hora de olhar pra frente mesmo que você tenha votar em outro candidato no primeiro turno eu quero conversar com você nessa campanha não é de um partido é de todos que querem mudar para melhor o nosso país serei o presidente do povo brasileiro que vai defender o nosso território nossas riquezas e nossa soberania vamos unir a hora é agora quero contar com todos os que são a favor da democracia e dos direitos do povo seu apoio é muito importante","HowMany":"7/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-13","ID":"TV_ad_18_198","Candidate":"Fernando Haddad","Message":" para que o brasil vença esse mesmo desafio eu conto com você [Música] nós temos um bronze governo oportunidade de trabalho e oportunidade de educação e é assim que se constrói o país viva o povo brasileiro estamos do lado do povo [Música] jair bolsonaro vou falar pra você e ele não fez nada colocou a família dele toda na política pega uma criança a cada coloca em cima do seu palanque lá em cima do seu trio incentivo essa criança usam arma ele está semeando a violência pra mim ele só vai afundar o nosso brasil mais ainda","HowMany":"8/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-13","ID":"TV_ad_18_198","Candidate":"Fernando Haddad","Message":" começa agora o programa haddad presidente 13 o ministro de lula que abriu as portas da universidade para todos o prefeito que organizou a cidade de são paulo o presidente que vai fazer o brasil feliz de novo minhas amigas e meus amigos agradeço a deus ea você que me ajudou a chegar ao segundo turno nossa luta é por democracia que é e sempre será o melhor caminho nossa campanha é da sinceridade da paz sou eu com um país mais justo e soberano nosso hino nacional fala de uma pátria mãe gentil que cuida dos seus filhos não dei","HowMany":"1/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-13","ID":"TV_ad_18_198","Candidate":"Fernando Haddad","Message":"xa ninguém para trás e garante oportunidades para todos esse como o compromisso no futuro presidente é o cara formado em direito mestre em economia é professor universitário seu maior ídolo era o alvo e sua maior paixão ana estela com quem está casado há 30 anos e tem dois filhos foi ministro criou o prouni eo fies sem fiador e abril a universidade para todos foi prefeito de são paulo onde ganhou vários prêmios internacionais o cara fez tudo isso e ainda toca guitarra vamos juntos todos pelo brasil meu futuro presidente é f","HowMany":"2/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-13","ID":"TV_ad_18_198","Candidate":"Fernando Haddad","Message":"brasileiros com um livro numa mão e uma carteira de trabalho na outra crise se vence colocando dinheiro para circular na mão das pessoas fazendo a roda da economia girar todos já conhecemos o bolsa família o prouni eo minha casa minha vida programa que viraram marcas do governo lula agora eu quero apresentar as propostas do meu governo é assim que vamos construir um brasil melhor haddad é meu emprego de novo investir pesado na geração de empregos e retomar as obras paradas pra fazer a economia girar a adin salário mínimo fo","HowMany":"6/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-13","ID":"FB_post_13636","Candidate":"Jair Bolsonaro","Message":"www.bolsonaro.com.br","HowMany":"1/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-13","ID":"FB_post_13637","Candidate":"Jair Bolsonaro","Message":"Esta ameaça vai ser transmitida pela mídia ou só quando eu responder como defenderei minha família e propriedade, e então tentarão me imputar novamente como o maior vilão do universo? - Com a palavra o Piçóu, a prostituta do PT, sem querer ofender as prostitutas!","HowMany":"2/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-13","ID":"FB_post_13638","Candidate":"Jair Bolsonaro","Message":"- O Brasil gasta pouco no ensino básico em relação ao superior. O alto índice de alunos sem noções mínimas de leitura e escrita nas faculdades reflete esse mau investimento. Vamos priorizar a base, qualificando o ensino para capacitar e formar grandes profissionais no futuro. 👍🏻","HowMany":"3/6","Class":"FB Post","Type":"Status"},{"Date":"2018-10-13","ID":"FB_post_13639","Candidate":"Jair Bolsonaro","Message":"A esquerda financiou ditaduras via BNDES; anulou o legislativo comprando votos de deputados; tem tesoureiros, marketeiros e ex-presidente na cadeia por corrupção; quer acabar com investigações de desvio de dinheiro público, além de controlar a mídia e internet. Se alguém ameaça a democracia, esse alguém é a esquerda que está há quase 30 anos no poder!","HowMany":"4/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-13","ID":"FB_post_13640","Candidate":"Jair Bolsonaro","Message":"- Queremos promover uma transformação cultural em nosso país, onde a impunidade, a corrupção, o crime não mais serão associados à nossa identidade nacional. A lei e a constituição serão nossos instrumentos. A Justiça será independente e deverá acelerar as punições aos culpados! - Esse é o Brasil que juntos podemos construir. Um país que respeita seus cidadãos e que é respeitado por eles e pelo mundo todo.","HowMany":"5/6","Class":"FB Post","Type":"Status"},{"Date":"2018-10-13","ID":"FB_post_13641","Candidate":"Jair Bolsonaro","Message":"Por Nando Moura - NORDESTINOS NAS ELEIÇÕES: Uma das muitas verdades reveladas. . Link no youtube: https://youtu.be/fLVBHaLCZFk:=:https://www.youtube.com/watch?v=fLVBHaLCZFk&feature=youtu.be","HowMany":"6/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-13","ID":"FB_post_13617","Candidate":"Ciro Gomes","Message":"Bolsonaro é a promessa certa de uma crise. #DemocraciaSim","HowMany":"1/1","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-13","ID":"FB_post_13618","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato a presidente, em encontro com jovens artistas em São Paulo. #Haddad13 #votehaddad #democracia","HowMany":"1/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-13","ID":"FB_post_13619","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato a presidente, conversa com a imprensa em São Paulo. #Haddad13 #votehaddad #democracia","HowMany":"2/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-13","ID":"FB_post_13620","Candidate":"Fernando Haddad","Message":"Nosso programa quer debater o Brasil e apresentar soluções ao povo brasileiro. Não se deixe enganar pela campanha da baixaria do deputado Jair Bolsonaro, que mente para desvirtuar o debate do que realmente importa: o seu futuro. #Haddad13","HowMany":"3/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-13","ID":"FB_post_13621","Candidate":"Fernando Haddad","Message":"Mais para os que tem menos e a economia gira. Desenvolvimento com inclusão social. #Haddad13","HowMany":"4/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-13","ID":"FB_post_13622","Candidate":"Fernando Haddad","Message":"Um minuto com Fernando Haddad. #Haddad13","HowMany":"5/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-13","ID":"FB_post_13623","Candidate":"Fernando Haddad","Message":"No dia 28 temos um compromisso com o futuro do país. Conheça e ajude a divulgar as propostas que vão tirar o Brasil da crise. #Haddad13","HowMany":"6/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-13","ID":"FB_post_13624","Candidate":"Fernando Haddad","Message":"O deputado Bolsonaro sempre votou contra o direito dos trabalhadores e dos mais pobres. Quando você conhece a verdade sobre ele, você não vota nele.","HowMany":"7/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-13","ID":"FB_post_13625","Candidate":"Fernando Haddad","Message":"Campanha de quem tem proposta funciona assim. Candidatura transparente, que não se esconde com mentiras no WhatsApp, nem tem medo de conversar com a imprensa e com a população. #Haddad13 Foto: Ricardo Stuckert","HowMany":"8/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-13","ID":"FB_post_13626","Candidate":"Fernando Haddad","Message":"A cobrança justa do imposto gera mais dinheiro na mão dos mais pobres e mais poder de compra para os brasileiros. Conheça esse e outras propostas do nosso plano de governo: bit.ly/PlanoHaddad_","HowMany":"9/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-13","ID":"FB_post_13627","Candidate":"Fernando Haddad","Message":"O deputado Jair Bolsonaro foge dos debates porque é mentiroso, como vocês podem ver nesse vídeo. Compartilhe e envie para quem vota nele ver que Bolsonaro mente pra ganhar seu voto.","HowMany":"10/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-13","ID":"FB_post_13628","Candidate":"Fernando Haddad","Message":"Trabalhos e Educação. Eles podem dizer outra coisa, mas são essas as duas palavras que vão tirar o Brasil da crise. #Haddad13","HowMany":"11/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-13","ID":"FB_post_13629","Candidate":"Fernando Haddad","Message":"Milhões de brasileiros realizaram o sonho da casa própria durante nossos governos. Vamos retomar as obras paralisadas durante o governo Temer! #Haddad13","HowMany":"12/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-13","ID":"FB_post_13630","Candidate":"Fernando Haddad","Message":"Encontro com coletivos culturais hoje em São Paulo. Serão duas semanas de muito diálogo pela frente em defesa da nossa democracia. Vamos apresentar nossas propostas e comparar projetos. Sabemos quem está do lado do povo. #Haddad13 Fotos: Ricardo Stuckert","HowMany":"13/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-13","ID":"FB_post_13631","Candidate":"Fernando Haddad","Message":"Bom dia! Janeiro é mês de reativar a economia e retomar o Brasil do emprego. #Haddad13","HowMany":"14/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-13","ID":"FB_post_13610","Candidate":"Alvaro Dias","Message":"CORREÇÃO: há alguns dias o governo mudou o início do horário de verão para não prejudicar os estudantes que fazem o Enem. A nova data é 18 de novembro. Geralmente, o horário de verão começa na segunda quinzena de outubro. O que você achou da mudança? Você gosta do horário de verão ou prefere que ele acabe de vez? #ADComunicação","HowMany":"1/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-13","ID":"FB_post_13611","Candidate":"Alvaro Dias","Message":"Sem reformas de profundidade, não há como tirar o País do buraco. #ADComunicação","HowMany":"2/4","Class":"FB Post","Type":"Link"},{"Date":"2018-10-13","ID":"FB_post_13612","Candidate":"Alvaro Dias","Message":"Um bom fim de semana para todos. #ADComunicação","HowMany":"3/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-13","ID":"FB_post_13613","Candidate":"Alvaro Dias","Message":"As fake news estão infestando as redes sociais e a internet. Saiba identificar as fake news para não propagar notícias falsas. #ADComunicação","HowMany":"4/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-13","ID":"FB_post_13632","Candidate":"Guilherme Boulos","Message":"O \"mito\" é uma farsa!","HowMany":"1/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-13","ID":"FB_post_13633","Candidate":"Guilherme Boulos","Message":"É hora de reagir e construir a virada. Vamos organizar as Brigadas pela Democracia!","HowMany":"2/4","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-13","ID":"FB_post_13634","Candidate":"Guilherme Boulos","Message":"Participe das Brigadas Pela Democracia! Vamos tomar as ruas com coragem e construir a virada. Acesse o formulário para cadastro das Brigadas pela Democracia pelo link e siga o passo a passo! #DitaduraNuncaMais https://docs.google.com/forms/d/e/1FAIpQLSf5BQuMdys80uY6QX7y1-XQYRuEqSXMZFohfM4UI27V9CcYxg/viewform?usp=pp_url","HowMany":"3/4","Class":"FB Post","Type":"Link"},{"Date":"2018-10-13","ID":"FB_post_13635","Candidate":"Guilherme Boulos","Message":"Vamos rodar o Brasil para organizar as Brigadas pela Democracia e construir a virada. Nesta quinta estarei em BH. Vamos!","HowMany":"4/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-13","ID":"Tweet_8281","Candidate":"Jair Bolsonaro","Message":"Signs that indicate an authoritarian government: alliances with dictatorships, disarmament of the people, corporatism of the institutions and corruption as a means of nullifying political powers. All of those are pillars of our adversary. We strongly condemn all those practices.","HowMany":"30/48","Class":"Tweet","Type":""},{"Date":"2018-10-13","ID":"Tweet_8282","Candidate":"Jair Bolsonaro","Message":"Há vários sinais que indicam que um governo tem viés autoritário. Aliança com ditaduras, o controle da mídia, desarmamento dos cidadãos, aparelhamento das instituições e a corrupção como forma de anular os poderes são exemplos, e todos estão presentes no PT. Repudiamos tudo isso!","HowMany":"31/48","Class":"Tweet","Type":""},{"Date":"2018-10-13","ID":"Tweet_8283","Candidate":"Jair Bolsonaro","Message":"Esta ameaça vai ser transmitida pela mídia ou só quando eu responder como defenderei minha família e propriedade, tentando me imputar novamente como o maior vilão do universo? https://t.co/8S5RJ20uga","HowMany":"32/48","Class":"Tweet","Type":""},{"Date":"2018-10-13","ID":"Tweet_8284","Candidate":"Jair Bolsonaro","Message":"Uma cidadã brasileira fala ao Brasil. Assista: https://t.co/AgMMvWBaIn","HowMany":"33/48","Class":"Tweet","Type":""},{"Date":"2018-10-13","ID":"Tweet_8285","Candidate":"Jair Bolsonaro","Message":"🇧🇷☝🏻👉🏻👉🏻 https://t.co/HhY7iYSZxn","HowMany":"34/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-13","ID":"Tweet_8286","Candidate":"Jair Bolsonaro","Message":"Andrade (PT) e Manuela (PCdoB) prometem SOLTAR O CHEFE, que dá ordens de dentro da cadeia, PRESO POR CORRUPÇÃO, caso vençam as eleições. https://t.co/rv6QLvsx4C","HowMany":"35/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-13","ID":"Tweet_8287","Candidate":"Jair Bolsonaro","Message":"O Brasil gasta pouco no ensino básico em relação ao superior. O alto índice de alunos sem noções mínimas de leitura e escrita nas faculdades reflete esse mau investimento. Vamos priorizar a base, qualificando o ensino para capacitar e formar grandes profissionais no futuro. 👍🏻","HowMany":"36/48","Class":"Tweet","Type":""},{"Date":"2018-10-13","ID":"Tweet_8288","Candidate":"Jair Bolsonaro","Message":"@c_avancado Opa! Esse é muito bom dia! 🇧🇷👍🏻","HowMany":"37/48","Class":"Tweet","Type":""},{"Date":"2018-10-13","ID":"Tweet_8289","Candidate":"Jair Bolsonaro","Message":"Não há o que nos agradecer. Estamos unidos com o sentimento de resgatar o Brasil e assim será! Um forte abraço! https://t.co/MbAsxXweu3","HowMany":"38/48","Class":"Tweet","Type":""},{"Date":"2018-10-13","ID":"Tweet_8290","Candidate":"Jair Bolsonaro","Message":"@lsentoes Bom Dia 👍🏻","HowMany":"39/48","Class":"Tweet","Type":""},{"Date":"2018-10-13","ID":"Tweet_8291","Candidate":"Jair Bolsonaro","Message":"O Brasil é grande graças a seu gigante povo e resgatará a confiabilidade aos olhos do mundo! https://t.co/luv5iMqhiC","HowMany":"40/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-13","ID":"Tweet_8292","Candidate":"Jair Bolsonaro","Message":"Como mentir mais? Isso é PT! https://t.co/OB8Q4B3uVv","HowMany":"41/48","Class":"Tweet","Type":""},{"Date":"2018-10-13","ID":"Tweet_8293","Candidate":"Jair Bolsonaro","Message":"Defendendo a raça! https://t.co/3WkyGuLKua","HowMany":"42/48","Class":"Tweet","Type":""},{"Date":"2018-10-13","ID":"Tweet_8294","Candidate":"Jair Bolsonaro","Message":"https://t.co/kGfmOBFBY4","HowMany":"43/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-13","ID":"Tweet_8295","Candidate":"Jair Bolsonaro","Message":"https://t.co/RZsIsikm54","HowMany":"44/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-13","ID":"Tweet_12269","Candidate":"Ciro Gomes","Message":"Bolsonaro é a promessa certa de uma crise. \n\n#DemocraciaSim https://t.co/OOEdGn3yZx","HowMany":"48/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-13","ID":"Tweet_5031","Candidate":"Fernando Haddad","Message":"No dia 28 temos um compromisso com o futuro do país. Conheça e ajude a divulgar as propostas que vão tirar o Brasil da crise. #Haddad13 https://t.co/w3WCU2Arso","HowMany":"8/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-13","ID":"Tweet_5032","Candidate":"Fernando Haddad","Message":"A cobrança justa do imposto gera mais dinheiro na mão dos mais pobres e mais poder de compra para os brasileiros. Conheça esse e outras propostas do nosso plano de governo: https://t.co/Bu9F2lR9k1 https://t.co/gXZP378N8Z","HowMany":"9/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-13","ID":"Tweet_5033","Candidate":"Fernando Haddad","Message":"Encontro com coletivos culturais hoje em São Paulo. Serão duas semanas de muito diálogo pela frente em defesa da nossa democracia. Vamos apresentar nossas propostas e comparar projetos. Sabemos quem está do lado do povo. #Haddad13\n\nFotos: Ricardo Stuckert https://t.co/OzTJABeKSX","HowMany":"10/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-13","ID":"Tweet_5034","Candidate":"Fernando Haddad","Message":"O deputado Bolsonaro sempre votou contra o direito dos trabalhadores e dos mais pobres. Quando você conhece a verdade sobre ele, você não vota nele. https://t.co/LzLVGm86WP","HowMany":"11/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-13","ID":"Tweet_5035","Candidate":"Fernando Haddad","Message":"A face antidemocrática do deputado Jair Bolsonaro ataca mais uma vez. Agora ele já admite que vai tirar de suas prioridades estados que não o apoiam. https://t.co/yxOAV6QkpX https://t.co/Hbvunb6FTa","HowMany":"12/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-13","ID":"Tweet_5036","Candidate":"Fernando Haddad","Message":"Um minuto com Fernando Haddad. #Haddad13 https://t.co/85Lw1CtCvL","HowMany":"13/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-13","ID":"Tweet_5037","Candidate":"Fernando Haddad","Message":"Mais para os que tem menos e a economia gira. Desenvolvimento com inclusão social. #Haddad13 https://t.co/qQTDO0gFzE","HowMany":"14/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-13","ID":"Tweet_5038","Candidate":"Fernando Haddad","Message":"Nosso programa quer debater o Brasil e apresentar soluções ao povo brasileiro. Não se deixe enganar pela campanha da baixaria do deputado Jair Bolsonaro, que mente para desvirtuar o debate do que realmente importa: o seu futuro. #Haddad13 https://t.co/rGpbnOqKu6","HowMany":"15/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-13","ID":"Tweet_5039","Candidate":"Fernando Haddad","Message":"Jair Bolsonaro não tem qualificação para ser deputado, quanto mais presidente. São 513 deputados e ele, sem sombra de dúvida, disputa como pior parlamentar.","HowMany":"16/48","Class":"Tweet","Type":""},{"Date":"2018-10-13","ID":"Tweet_5040","Candidate":"Fernando Haddad","Message":"Campanha de quem tem proposta funciona assim. Candidatura transparente, que não se esconde no WhatsApp, nem tem medo de conversar com a imprensa e com a população. #Haddad13 https://t.co/fCXZ98eKaI","HowMany":"17/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-13","ID":"Tweet_5041","Candidate":"Fernando Haddad","Message":"Vamos refinanciar os devedores do FIES, não vamos deixar os estudantes ficarem inadimplentes. Eles estão se formando e não estão conseguindo emprego, por isso não conseguem pagar. Vamos retomar o programa, garantindo que o jovem que saia da universidade tenha emprego.","HowMany":"18/48","Class":"Tweet","Type":""},{"Date":"2018-10-13","ID":"Tweet_5042","Candidate":"Fernando Haddad","Message":"Vamos pegar terras públicas das grandes cidades, bem localizadas, e doar para o Minha Casa Minha Vida. Uma das críticas o programa recebeu é que as casas, em geral, eram construídas um pouco afastadas dos grandes centros.","HowMany":"19/48","Class":"Tweet","Type":""},{"Date":"2018-10-13","ID":"Tweet_5043","Candidate":"Fernando Haddad","Message":"O programa Minha Casa Minha Vida transformou a vida de milhões de pessoas e agora está parado. Nossa primeira providência é fixar uma meta de 500 mil unidades habitacionais por ano, no mínimo. Ao final de quatro anos nós queremos entregar 2 milhões de casas novas.","HowMany":"20/48","Class":"Tweet","Type":""},{"Date":"2018-10-13","ID":"Tweet_5044","Candidate":"Fernando Haddad","Message":"Sobre o deputado Jair Bolsonaro: quem não tem proposta não tem o que debater. Eu lamento. Porque se alguém quer presidir o país, tem que apresentar um projeto para o país.","HowMany":"21/48","Class":"Tweet","Type":""},{"Date":"2018-10-13","ID":"Tweet_5045","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato a presidente, em encontro com jovens artistas em São Paulo. #Haddad13 #VoteHaddad #Democ… https://t.co/regPAvgjMH","HowMany":"22/48","Class":"Tweet","Type":""},{"Date":"2018-10-13","ID":"Tweet_5046","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato a presidente, conversa com a imprensa em São Paulo. #Haddad13 #votehaddad #democracia https://t.co/ZJbeIyNJtF","HowMany":"23/48","Class":"Tweet","Type":""},{"Date":"2018-10-13","ID":"Tweet_5047","Candidate":"Fernando Haddad","Message":"O deputado Jair Bolsonaro foge dos debates porque é mentiroso, como vocês podem ver nesse vídeo. Compartilhe e envie para quem vota nele ver que Bolsonaro mente pra ganhar seu voto. https://t.co/Fs6qlCPJ8c","HowMany":"24/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-13","ID":"Tweet_5048","Candidate":"Fernando Haddad","Message":"Bom dia! Janeiro é mês de reativar a economia e retomar o Brasil do emprego. #Haddad13 https://t.co/QU9lUJofDM","HowMany":"25/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-13","ID":"Tweet_5049","Candidate":"Fernando Haddad","Message":"Um minuto com Fernando Haddad. #Haddad13 https://t.co/U7Sx79oWzc","HowMany":"26/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-13","ID":"Tweet_10560","Candidate":"Alvaro Dias","Message":"As fake news estão infestando as redes sociais e a internet. Saiba identificar as fake news para não propagar notícias falsas. #ADComunicação https://t.co/1U0bTI5JCk","HowMany":"45/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-13","ID":"Tweet_10561","Candidate":"Alvaro Dias","Message":"Sem reformas de profundidade, não há como tirar o País do buraco. #ADComunicação https://t.co/s9seHlGSBx","HowMany":"46/48","Class":"Tweet","Type":""},{"Date":"2018-10-13","ID":"Tweet_10562","Candidate":"Alvaro Dias","Message":"Um bom fim de semana para todos. #ADComunicação https://t.co/2adX4o6PWu","HowMany":"47/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-13","ID":"Tweet_3376","Candidate":"Guilherme Boulos","Message":"Bolsonaro disse que o melhor plano para saúde no país é \"ter emprego\". Os mais de 150 milhões de brasileiros que recorrem ao SUS quando adoecem já podem imaginar como o candidato pretende tratar a saúde pública brasileira.","HowMany":"5/48","Class":"Tweet","Type":""},{"Date":"2018-10-13","ID":"Tweet_3377","Candidate":"Guilherme Boulos","Message":"Bolsonaro votou com Temer para congelar investimento em educação e saúde por 20 anos. Você sabia? https://t.co/tJmwwKA0Pk","HowMany":"6/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-13","ID":"Tweet_3378","Candidate":"Guilherme Boulos","Message":"Temos 15 dias para dialogar com as pessoas e desmistificar Bolsonaro. Ele diz que é \"de fora\" do sistema. Será? 27 anos como deputado e nada fez pelo povo. Comprou 5 imóveis e aprovou 2 projetos. Enriqueceu na política. Recebeu auxílio moradia tendo casa. O \"mito\" é uma farsa!","HowMany":"7/48","Class":"Tweet","Type":""}]
