[{"Date":"2018-07-10","ID":"FB_post_5340","Candidate":"João Amoêdo","Message":"O resultado do ENEM mostra a enorme diferença entre o ensino público e o privado no Brasil. Isso acontece principalmente por causa da má gestão dos recursos na educação pública. Melhorar o ensino básico no Brasil é fundamental. Para mudar a realidade atual, o NOVO quer distribuir parte dos recursos da educação direto ao cidadão. Por meio de um vale social, a família de baixa renda terá condições de matricular seus filhos numa escola particular a sua escolha. Seria como estender o modelo do ProUni, da pré-escola até o final do ensino médio. Para oferecer sempre a melhor formação a cada estudante, desde o início da sua vida escolar.","HowMany":"1/6","Class":"FB Post","Type":"Link"},{"Date":"2018-07-10","ID":"FB_post_5341","Candidate":"João Amoêdo","Message":"No Brasil, há 18 estatais que não conseguem pagar suas próprias despesas. Elas custam R$ 18,2 bilhões por ano, valor pago com o dinheiro dos impostos do nosso trabalho. Se não fossem estatais, essas empresas já teriam fechado. Essas estatais incluem a Valec, que cuida de ferrovias e que teve ex-diretores envolvidos em desvios em obras, a Ceitec, que fabrica chips para identificação de veículos e “brincos” eletrônicos para rastreamento de animais, e a EBL, criada no governo Dilma Rousseff para implantar o projeto fracassado do trem-bala. O salário médio mensal dos funcionários dessas empresas é de R$ 13,4 mil, valor seis vezes maior que o salário médio dos trabalhadores com carteira assinada (R$ 2,2 mil). Qual o incentivo para essas empresas terem boa governança e cortarem gastos? Esse é mais um motivo pelo qual defendemos a privatização das empresas.","HowMany":"2/6","Class":"FB Post","Type":"Link"},{"Date":"2018-07-10","ID":"FB_post_5342","Candidate":"João Amoêdo","Message":"Trazer pessoas novas para a política e trabalhar por um país mais seguro, simples e livre. Foi com esse sonho que fundamos o NOVO há alguns anos. E é gratificante ver que cada vez mais gente acredita que esse sonho é possível e que um NOVO Brasil vem aí. Vamos nos filiar, pessoal. Cada um de nós é responsável pelas mudanças de que a gente tanto precisa: https://novo.org.br/filie-se/","HowMany":"3/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5343","Candidate":"João Amoêdo","Message":"Papo muito interessante com a turma do Ibmec. Um NOVO Brasil vem aí e ele é feito com diálogo, participação e novas ideias. Obrigado, pessoal.","HowMany":"4/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5344","Candidate":"João Amoêdo","Message":"Um NOVO Brasil vem aí.","HowMany":"5/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-10","ID":"FB_post_5345","Candidate":"João Amoêdo","Message":"Foi assim que o NOVO reagiu contra a vergonhosa decisão do juiz federal Rogério Favreto, do TRF-4, que decidiu soltar o ex-presidente Lula neste domingo. Precisamos sair da indignação e partir para a ação. É assim que construímos o NOVO Brasil que vem aí. A matéria completa você pode ler neste link: https://www1.folha.uol.com.br/poder/2018/07/cnj-recebe-6-representacoes-contra-juiz-que-mandou-soltar-lula-e-1-contra-moro.shtml","HowMany":"6/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5352","Candidate":"Vera Lúcia","Message":"AGENDA | Nesta terça-feira, Vera está em Natal, no Rio Grande do Norte. Confira a programação de hoje: •10h30: Sessão de vídeos e fotos •13h30: Entrevista ao SBT/TV Ponta Negra •16h45: Entrevista ao programa Band Cidade, com Anna Ruth •18h: Entrevista a 94FM •19h: Participa de reunião da direção estadual do PSTU/RN","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5353","Candidate":"Vera Lúcia","Message":"AGENDA | Nesta quarta-feira (11/7), Vera está em Natal, no Rio Grande do Norte. Confira a programação de amanhã: •7h30: Entrevista na 94FM •10h: Vera entrega da Carta Compromisso da pré-candidatura sobre a Saúde Pública à direção do Sindsaude RN e aos servidores da saúde •12h30: Entrevista a 95FM de Mossoró •13h: Dialoga com operários de fábrica têxtil na região metropolitana de Natal •18h40: Entrevista na 96FM •19h: LANÇAMENTO DAS PRÉ-CANDIDATURAS na Sede PSTU (Rua Princesa Isabel,749, Centro)","HowMany":"2/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5354","Candidate":"Vera Lúcia","Message":"IMPRENSA | Hoje, no seu primeira dia em Natal (RN), Vera concedeu entrevistas às emissoras de TV: Ponta Negra (afiliada ao SBT) e Band Natal (afiliada Bandeirantes). A pré-candidata à Presidência da República pelo PSTU também concedeu entrevista a Rádio Cidade Natal. As entrevistas estão disponíveis na página do PSTU RN: https://www.facebook.com/pstu16rn/","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5304","Candidate":"Alvaro Dias","Message":"Nas entrevistas que têm concedido e nas sabatinas das quais participa, o senador Alvaro Dias vem apresentando propostas para tornar o programa Bolsa-Família mais efetivo como fator de redução das desigualdades. #ADComunicação","HowMany":"1/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5305","Candidate":"Alvaro Dias","Message":"Lá vem um novo aumento de combustíveis... #ADComuinicação","HowMany":"2/14","Class":"FB Post","Type":"Link"},{"Date":"2018-07-10","ID":"FB_post_5306","Candidate":"Alvaro Dias","Message":"José Nêumanne, no Estadão, destaca que Alvaro Dias, com sua proposta de refundação da República, “declarou guerra total à política tradicional, seus métodos e seus praticantes, para reformar hábitos e práticas da República brasileira”. #ADComunicação","HowMany":"3/14","Class":"FB Post","Type":"Link"},{"Date":"2018-07-10","ID":"FB_post_5307","Candidate":"Alvaro Dias","Message":"Agradeço a Silvia Feitosa e a todos os grupos de apoio que estão sendo criados para divulgar o que fizemos, o que propomos, no que acreditamos. Vamos continuar espalhando as boas ideias, porque a união faz a força e #JuntosPodemosMais #AlvaroDias #DiasMelhoresVirão #ADComunicação","HowMany":"4/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5308","Candidate":"Alvaro Dias","Message":"Representantes do Sistema Socioeducativo visitaram Alvaro Dias. O Deputado Federal Laudivio Carvalho (PODE/MG) participou da reunião e ouviu as principais reclamações feitas pelos agentes Cristiano Torres e Claudemir Prevital. Os agentes afirmam que o reconhecimento da categoria fica sem definição e impossibilita a valorização profissional. Eles pedem para que o Socioeducativo seja inserido no SUSP e possibilita uma melhora na qualidade de vida destes profissionais. #AlvaroDias #JuntosPodemos #ADComunicação","HowMany":"5/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5309","Candidate":"Alvaro Dias","Message":"O prende/solta ainda repercutindo #Diário do Poder #AlvaroDias #JuntosPodemosMais #DiasMelhroesVirão #ADComunicação","HowMany":"6/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5310","Candidate":"Alvaro Dias","Message":"Honrado com a declaração da senadora Ana Amélia Lemos #AlvaroDias #JuntosPodemosMais #ADComunicação","HowMany":"7/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-10","ID":"FB_post_5311","Candidate":"Alvaro Dias","Message":"➡️ Entre elas, estão: ✅ Tributária ✅ Política ✅ Do Estado Confira a entrevista completa ao programa \"Hora do Voto\", da TV Gazeta, com Maria Lydia Flandoli e José Nêumanne Pinto: https://bit.ly/2KPZg0U #ADComunicação #AlvaroDias #JuntosPodemosMudarOBrasil","HowMany":"8/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5312","Candidate":"Alvaro Dias","Message":"Qualificação técnica e fim do cabide de empregos. ✅👍 #JuntoPodemos #ADComunicação #AlvaroDias","HowMany":"9/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-10","ID":"FB_post_5313","Candidate":"Alvaro Dias","Message":"Mais um derrota dos advogados de Lula, agora, no STJ, que negou HC para soltar o ex-presidente. Mas para o PT, não tem Moro, não tem TRF-4, não tem STJ, não tem STF, o único que está certo em tudo é o desembargador Favreto. #ADComunicação","HowMany":"10/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5314","Candidate":"Alvaro Dias","Message":"#ADComunicação #AlvaroDias","HowMany":"11/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5315","Candidate":"Alvaro Dias","Message":"Os advogados de Lula e do PT já articulam um novo \"golpe do plantonista\" para soltar o ex-presidente, preparado para quando a ministra Cármen Lúcia tiver que assumir interinamente a presidência da República, deixando o ministro Dias Toffoli em seu lugar. A ministra tem a chance de evitar o golpe, se decidir acumular a presidência da República com a do STF. #ADComunicação","HowMany":"12/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5316","Candidate":"Alvaro Dias","Message":"Agradeço🙂 a todos que contribuíram para a nossa vaquinha - um sistema transparente de arrecadação, aprovado pelo TSE. Qualquer contribuição💰💰 é muito bem vinda!!! Para doar clique em https://doacaolegal.com.br/PODE/ALVARO-DIAS","HowMany":"13/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5317","Candidate":"Alvaro Dias","Message":"Alô Florianópolis!!!!! O senador Alvaro Dias estará ai na próxima quinta(12). Líder do Podemos na Alesc e articulador do encontro, o deputado Natalino Lázare disse a jornais da região que o evento representa \"a largada para a pré e para a campanha de Alvaro Dias e também do partido no Estado, apostando na renovação a partir de candidatos com ficha limpa e propostas de refundação da República\" #ADComunicação.","HowMany":"14/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5320","Candidate":"Fernando Haddad","Message":"Ótima conversa com lideranças da Plataforma Operária e Camponesa de Água e Energia. #LulaLivre #BrasilFelizDeNovo Foto: Claudio Kbene","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5321","Candidate":"Fernando Haddad","Message":"Governo temero-tucano é uma ameaça ao planeta, diz estudo.","HowMany":"2/2","Class":"FB Post","Type":"Link"},{"Date":"2018-07-10","ID":"FB_post_5335","Candidate":"Henrique Meirelles","Message":"Alô Mato Grosso! Amanhã eu estarei em Cuiabá. Confira a agenda completa em www.henriquemeirelles.com.br #ChamaOMeirelles","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5336","Candidate":"Henrique Meirelles","Message":"Mais importante que os dados divulgados são os empregos que estão sendo criados. Eu sei que ainda falta muito para o nosso povo resgatar a confiança, mas com muito esforço conseguimos tirar a economia da UTI e colocá-la nos trilhos. #ChamaOMeirelles","HowMany":"2/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5337","Candidate":"Henrique Meirelles","Message":"NAN","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5325","Candidate":"Guilherme Boulos","Message":"Lutamos para que todas as crianças possam ter um teto para dormir. Eu acredito! #VamosSemMedo #BoulosESonia #PSOL2018 Laerte Coutinho","HowMany":"1/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5326","Candidate":"Guilherme Boulos","Message":"Podemos construir um programa de economia juntos! - http://bit.ly/2ulCwdV As propostas que serão apresentadas nas eleições desse ano por mim e por Sonia Bone Guajajara estão sendo debatidas e construídas coletivamente. Depois do acúmulo do grupo de trabalho formado por especialistas convidados pela campanha, agora vamos abrir o debate público. A discussão acontece hoje, às 19h na Fundação Lauro Campos, em São Paulo. Participe, faça parte dessa construção! #vamossemmedo #boulosesonia #psol2018","HowMany":"2/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5327","Candidate":"Guilherme Boulos","Message":"É inadmissível um presidenciável ignorar os dados do Atlas da Violência que diz que os assassinatos de negros crescem 23% e o de brancos caem 6,8% e ainda assim afirmar que não existe racismo no Brasil. #Racismo #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"3/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5328","Candidate":"Guilherme Boulos","Message":"Hoje foi o dia de debater como criar uma política econômica que sirva e atenda prioritariamente as pessoas e não apenas aos bilionários e ao mercado. A discussão aconteceu na Fundação Lauro Campos e contou com a participação dos economistas Laura Carvalho e Marco Antônio Jr., que também contribuem da elaboração do programa. Fotos: Mídia NINJA #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"4/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5329","Candidate":"Guilherme Boulos","Message":"A economista Laura Carvalho está colaborando na construção do nosso programa e estará hoje no debate Economia a serviço das Pessoas, às 19h na Fundação Lauro Campos em São Paulo. Participe - http://bit.ly/2ulCwdV #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"5/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5330","Candidate":"Guilherme Boulos","Message":"É preciso dar uma basta ao assédio e a violência contra a mulher. No Brasil uma mulher é estuprada a cada 11 minutos, precisamos dar um basta nisso! É preciso de política pública para fiscalizar e impedir casos como esse, além de dar acolhimento e amparo às vítimas. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"6/10","Class":"FB Post","Type":"Link"},{"Date":"2018-07-10","ID":"FB_post_5331","Candidate":"Guilherme Boulos","Message":"\"Sei que às vezes existe raiva ou falta de esperança, mas a sua luta e o seu ativismo têm o poder de fazer mudanças. Vocês não devem esperar que alguém fale por vocês. Vocês sempre têm de erguer suas vozes.\" Malala, a mais jovem ganhadora do Nobel da Paz esteve ontem em São Paulo e nos trouxe mensagens de esperança. Obrigado Malala, a esperança começa agora, não esperemos mais para mudar o Brasil. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"7/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5332","Candidate":"Guilherme Boulos","Message":"Estarei no Rio de Janeiro nesta quinta e sexta feira. Acompanhe a agenda! #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"8/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5333","Candidate":"Guilherme Boulos","Message":"A nossa posição é clara! A guerra entre facções é na verdade um subproduto cruel do atual sistema penitenciário, regido pela lógica de encarceramento em massa. É preciso por fim nessa polícia punitivista e racista que lota as cadeias de negros e pobres. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"9/10","Class":"FB Post","Type":"Link"},{"Date":"2018-07-10","ID":"FB_post_5334","Candidate":"Guilherme Boulos","Message":"A economia a serviço das pessoas - Laura Carvalho, Marco Antônio Jr. e Guilherme Boulos debatem as propostas que irão compor o programa da chapa Boulos & Sonia que será apresentado nas eleições desse ano. #AoVivo","HowMany":"10/10","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-10","ID":"FB_post_5351","Candidate":"Marina Silva","Message":"A força e a beleza da união de pessoas que querem fazer o bem pode superar as situações mais difíceis. Agradeço a Deus pelo resgate das 12 crianças e do técnico de futebol presos na caverna da Tailândia. O amor e o sacrifício dos voluntários e socorristas do mundo inteiro é um exemplo para todos nós!","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5346","Candidate":"João Goulart Filho","Message":"Reunião do PPL-MA de lançamento da pré-candidatura de João Goulart Filho a presidente da República e apoio á pré-candidatura de Flávio Dino a governador","HowMany":"1/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5347","Candidate":"João Goulart Filho","Message":"Leia no link abaixo a reportagem completa do UOL sobre a violência no Brasil e o Estatuto do Desarmamento. Aqui você pode conhecer as posições dos pré-candidatos a presidente, inclusive a minha. https://www.uol/noticias/especiais/estatuto-do-desarmamento-e-a-eleicao.htm#arma-na-urna","HowMany":"2/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5348","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"3/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5349","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"4/5","Class":"FB Post","Type":"Link"},{"Date":"2018-07-10","ID":"FB_post_5350","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"5/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-10","ID":"FB_post_5338","Candidate":"Jair Bolsonaro","Message":"- Ativismo judicial: o fim da propriedade privada e do voto impresso. . Por Fernanda Salles","HowMany":"1/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-10","ID":"FB_post_5339","Candidate":"Jair Bolsonaro","Message":"Parabéns pelo aniversário Eduardo Bolsonaro . Siga o bom caminho, Moleque! Abraço!","HowMany":"2/2","Class":"FB Post","Type":"Photo"}]
