[{"Date":"2018-07-21","ID":"FB_post_5885","Candidate":"Alvaro Dias","Message":"Não é só no Brasil que o Poder Judiciário enfrenta problemas. No Peru, o Congresso aprovou destituição da cúpula do judiciário no País por denúncias de corrupção. #ADComunicação","HowMany":"1/9","Class":"FB Post","Type":"Link"},{"Date":"2018-07-21","ID":"FB_post_5886","Candidate":"Alvaro Dias","Message":"Para termos um país mais justo e sem essa brutal carga de impostos, refundar a República é a solução. #ADComunicação","HowMany":"2/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-21","ID":"FB_post_5887","Candidate":"Alvaro Dias","Message":"“Nada adianta ter espaço generoso na TV e no rádio, se tiverem de ser usados para explicar contradições, desvios e incoerências. Nessa campanha, as grandes estruturas perderam para conceito, imagem, postura, passado, ficha limpa. Quando você constitui um bloco tão heterogêneo e tão alargado, você mostra a fotografia do passado”, diz Alvaro Dias. #ADComunicação","HowMany":"3/9","Class":"FB Post","Type":"Link"},{"Date":"2018-07-21","ID":"FB_post_5888","Candidate":"Alvaro Dias","Message":"O projeto de refundação da República é pra valer! Para mudar o Brasil, é preciso coragem e perseverança. #AlvaroDias #ADComunicação #Diasmelhoresvirão","HowMany":"4/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-21","ID":"FB_post_5889","Candidate":"Alvaro Dias","Message":"Vamos juntos mudar o Brasil e enterrar a velha política dos conchavos e do balcão de negócios? #ADComunicação","HowMany":"5/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-21","ID":"FB_post_5890","Candidate":"Alvaro Dias","Message":"A indignação cresce diante dos conchavos na madrugada da política ! #AlvaroDias","HowMany":"6/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-21","ID":"FB_post_5891","Candidate":"Alvaro Dias","Message":"Bom dia ☀️ Você já votou no Prêmio Congresso em Foco? Link para votar: https://goo.gl/BzSXJT #AlvaroDias #ADComunicação","HowMany":"7/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-21","ID":"FB_post_5892","Candidate":"Alvaro Dias","Message":"Muitos não compreenderam ainda que há os que pensam no Brasil e não aceitam mais esse balcão de negócios da nossa política. #ADComunicação #AlvaroDias","HowMany":"8/9","Class":"FB Post","Type":"Link"},{"Date":"2018-07-21","ID":"FB_post_5893","Candidate":"Alvaro Dias","Message":"Eu apoio!! #AlvaroDias","HowMany":"9/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-21","ID":"FB_post_5901","Candidate":"Guilherme Boulos","Message":"Para mudar o Brasil, é preciso de união dos partidos e movimentos progressistas, e o Partido Comunista Brasileiro, que teve nessa noite sua convenção nacional no Rio de Janeiro, faz parte dessa unidade que estamos construindo para buscar a mudança que precisamos para retomar a democracia. #VamosSemMedo #BoulosESonia","HowMany":"1/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-21","ID":"FB_post_5902","Candidate":"Guilherme Boulos","Message":"Aqui nasce uma nova esperança! #BoulosESonia Fotos: Mídia NINJA","HowMany":"2/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-21","ID":"FB_post_5903","Candidate":"Guilherme Boulos","Message":"Começou! Hoje o PSOL 50 confirma nossa chapa à Presidência da República. Vamos juntos Sonia Bone Guajajara, nós podemos fazer diferente, podemos mudar esse país! Fotos: Mídia NINJA #BoulosESonia #PSOL2018 #VamosSemMedo","HowMany":"3/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-21","ID":"FB_post_5904","Candidate":"Guilherme Boulos","Message":"Não vamos abrir mão dos nossos princípios! Momento importante da nossa trajetória até as urnas nas eleições presidenciais desse ano na Convenção do PSOL 50. Foto: Mídia NINJA #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"4/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-21","ID":"FB_post_5905","Candidate":"Guilherme Boulos","Message":"#AoVivo Convenção Eleitoral do PSOL 50 confirma candidatura de Guilherme Boulos e Sonia Bone Guajajara à Presidência!","HowMany":"5/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-21","ID":"FB_post_5906","Candidate":"Guilherme Boulos","Message":"PSOL 50 confirma hoje nossa chapa à presidência. #NaMídia","HowMany":"6/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-21","ID":"FB_post_5907","Candidate":"Guilherme Boulos","Message":"“Essa candidatura não é simplesmente uma candidatura simbólica mas é carregada de históricos e de muita luta, que representa uma luta de 518 anos. É com esse compromisso que eu e Guilherme Boulos assumimos esse desafio.” Obrigado Sonia Bone Guajajara, vamos juntos! #BoulosESonia #PSOL2018 #VamosSemMedo Foto: Mídia NINJA","HowMany":"7/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-21","ID":"FB_post_5908","Candidate":"Guilherme Boulos","Message":"A legalização do aborto avançou na Argentina, foi aprovada na Câmara dos Deputados e segue em agosto para votação no Senado. O Brasil pode e deve se inspirar nas argentinas, que tomaram as ruas com milhões de mulheres para pautar o debate público sobre o tema em todo país. Precisamos superar os tabus e garantir a vida das mulheres com o aborto legal, seguro e gratuito para todas. Isso é uma questão de saúde pública, não podemos mais ver mulheres morrendo todos os dias em decorrência de procedimentos ilegais. #AbortoLegalJÁ","HowMany":"8/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-21","ID":"FB_post_5909","Candidate":"Guilherme Boulos","Message":"#AoVivo Convenção Eleitoral do PSOL 50 confirma candidatura de Guilherme Boulos e Sonia Bone Guajajara à Presidência!","HowMany":"9/11","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-21","ID":"FB_post_5910","Candidate":"Guilherme Boulos","Message":"Amanhã tem mais um Café com Boulos e vou responder às perguntas que forem enviadas ao vivo. Participe! #eaíboulos","HowMany":"10/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-21","ID":"FB_post_5911","Candidate":"Guilherme Boulos","Message":"Depois da ONU, mais uma organização internacional se posiciona contra o uso de agrotóxicos no Brasil. a Human Rights Watch publicou relatório sobre a Intoxicação por Agrotóxicos em Zonas Rurais do país, mostrando que a pulverização dos produtos tem afetado escolas e residências nessas áreas, deixando crianças e povos tradicionais doentes. A ONG internacional só reafirma a luta contra medidas como o PL do Veneno, que afrouxa a regulação de agrotóxicos e atende ao lobby das indústrias que os produzem. #PLdoVeneno #ChegaDeAgrotóxicos #VamosSemMedo #BoulosESonia","HowMany":"11/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-21","ID":"FB_post_5897","Candidate":"José Maria Eymael","Message":"Vamos todos!","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-21","ID":"FB_post_5894","Candidate":"Ciro Gomes","Message":"A homologação da nossa candidatura foi destaque ontem no Jornal Nacional. Vamos lutar, com toda a nossa força e paixão, para construir um Brasil justo, solidário, unido e soberano.","HowMany":"1/3","Class":"FB Post","Type":"Link"},{"Date":"2018-07-21","ID":"FB_post_5895","Candidate":"Ciro Gomes","Message":"Ciro participa de convenção Estadual do PDT de SC. Junto com o candidato a deputado federal Manoel Dias, grande brasileiro. Participaram varios candidatos a deputado estadual, entre eles Paulinha e Rodrigo Minotto.","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-21","ID":"FB_post_5896","Candidate":"Ciro Gomes","Message":"Acompanhe Ciro #aovivo na convenção estadual do PDT em Santa Catarina.","HowMany":"3/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-21","ID":"FB_post_5898","Candidate":"Fernando Haddad","Message":"Meu quadro favorito de outra perspectiva.","HowMany":"1/2","Class":"FB Post","Type":"Link"},{"Date":"2018-07-21","ID":"FB_post_5899","Candidate":"Fernando Haddad","Message":"O rumo das coisas está ajudando a população a esclarecer o que está em jogo. Tem o projeto do Temer, que vai ser representado provavelmente pelo Alckmin, e tem o nosso, representado pelo Lula. Tenho certeza que a população vai saber escolher, como sempre.","HowMany":"2/2","Class":"FB Post","Type":"Link"},{"Date":"2018-07-21","ID":"FB_post_5917","Candidate":"João Amoêdo","Message":"NAN","HowMany":"1/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-21","ID":"FB_post_5918","Candidate":"João Amoêdo","Message":"O NOVO acredita que sindicatos devem ser mantidos de forma voluntária pelos seus representados. O fim do imposto sindical obrigou os sindicatos a se adequarem à realidade, reduzindo custos e buscando a defesa dos trabalhadores que representa. Afinal, apenas aqueles que se sentirem representados irão contribuir. Não podemos retroceder e colocar, novamente, mais uma conta para o trabalhador brasileiro. Especialmente por troca de favores políticos.","HowMany":"2/5","Class":"FB Post","Type":"Link"},{"Date":"2018-07-21","ID":"FB_post_5919","Candidate":"João Amoêdo","Message":"A vaquinha do João é transparente e não usa um centavo de dinheiro público para campanha eleitoral. Um NOVO Brasil vem aí. Faça parte dele! 🔶 http://joaoamoedo.com.br/contribua/ 🔶 #EquipeJA","HowMany":"3/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-21","ID":"FB_post_5920","Candidate":"João Amoêdo","Message":"O sistema é feito para perpetuar quem já está no poder. Precisamos quebrar esse ciclo. Mais do que nunca, precisamos renovar tudo.","HowMany":"4/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-21","ID":"FB_post_5921","Candidate":"João Amoêdo","Message":"A Caixa Econômica Federal realizou um evento para seus altos funcionários no Estádio Mané Garrincha, em Brasília, com celebridades, show de axé, buffet, passagem de avião e hospedagem paga para mais de 5700 convidados. A festa custou caro e foi bancada com dinheiro público. Recursos que deveriam ser investidos em saúde, segurança ou educação. Não dá para manter as regalias das estatais enquanto o país tem outras prioridades. Por isso, defendemos a privatização. Menos estado, mais cidadão. Essa é uma bandeira do NOVO.","HowMany":"5/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-21","ID":"FB_post_5912","Candidate":"Henrique Meirelles","Message":"O Brasil tem enorme potencial para captar investimento privado, em especial, na área de infraestrutura e transporte. Para isso é preciso criar um ambiente estável, com regras claras e segurança jurídica. É o inverso do que propõem os candidatos extremistas.","HowMany":"1/3","Class":"FB Post","Type":"Link"},{"Date":"2018-07-21","ID":"FB_post_5913","Candidate":"Henrique Meirelles","Message":"Alô Paraná! Na segunda-feira estarei em Curitiba levando nossas ideias para construir o Brasil do tamanho dos nossos sonhos. Confira a agenda completa: www.henriquemeirelles.com.br/agenda #ChamaOMeirelles","HowMany":"2/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-21","ID":"FB_post_5914","Candidate":"Henrique Meirelles","Message":"Vamos fazer a versão moderna do programa de transporte de JK, só que agora, o foco será o transporte ferroviário e sobre trilhos, tanto para conectar regiões como dentro das cidades. Um país com as dimensões do Brasil não pode abrir mão dessa alternativa. Será uma revolução!","HowMany":"3/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-21","ID":"FB_post_5900","Candidate":"Geraldo Alckmin","Message":"🎙 Geraldo Alckmin conta, em entrevista, sobre suas realizações, suas propostas e desmistifica algumas fake news. Dê um play e confira na íntegra o programa da Rádio Itapoan FM, em Salvador/BA: https://youtu.be/1A_AkKQJ3gk #EquipePSDB #GeraldoNoRádio","HowMany":"1/1","Class":"FB Post","Type":"Photo"}]
