[{"Date":"2018-07-29","ID":"FB_post_6393","Candidate":"João Goulart Filho","Message":"Convenção Estadual do RS. O legado de Jango para libertar o Brasil!","HowMany":"1/3","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-29","ID":"FB_post_6394","Candidate":"João Goulart Filho","Message":"Convenção estadual do PPL RJ #joaogoulartfilho #2018 #ppl #pplrj #jangovive","HowMany":"2/3","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-29","ID":"FB_post_6395","Candidate":"João Goulart Filho","Message":"O cientista Walter Neves me representará no evento “Conhecer - Eleições 2018” com o objetivo de promover um debate sobre a importância estrutural da Ciência no desenvolvimento do país. Acompanhe Ao Vivo! Cientistas Engajados https://www.youtube.com/watch?v=JfzKZOauQZI","HowMany":"3/3","Class":"FB Post","Type":"YouTube"},{"Date":"2018-07-29","ID":"FB_post_6396","Candidate":"Vera Lúcia","Message":"A nossa campanha é a única que não aceita dinheiro de empresários. Ajude na divulgação desse projeto revolucionário e socialista! E contribua!","HowMany":"1/1","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-29","ID":"FB_post_6366","Candidate":"Geraldo Alckmin","Message":"Vivemos um momento em que é preciso unir forças e ter a ousadia de fazer grandes mudanças, como na época do Plano Real. Precisamos vencer as dificuldades, promover uma revolução de crescimento e emprego, de educação, de segurança pública e de inclusão social. Isso só vai acontecer se houver união. Chega de divisões, de ódios e de ressentimentos. Como bem disse Roberto Jefferson, presidente nacional do PTB Nacional, o primeiro partido a nos apoiar oficialmente, o Brasil precisa de mais pontes que barreiras. Trabalharemos juntos para unir, pacificar e fazer o nosso país avançar! #MudarPraMelhor #GeraldoPeloBrasil","HowMany":"1/1","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-29","ID":"FB_post_6383","Candidate":"Jair Bolsonaro","Message":"- Obrigado pelo recado e consideração!","HowMany":"1/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-29","ID":"FB_post_6384","Candidate":"Jair Bolsonaro","Message":"- Peço mostrar esse vídeo para alguém próximo que não me conheça. - Bom domingo a todos.","HowMany":"2/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-29","ID":"FB_post_6353","Candidate":"Alvaro Dias","Message":"Ao vivo da Pampulha.","HowMany":"1/6","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-29","ID":"FB_post_6354","Candidate":"Alvaro Dias","Message":"Você está convidado!! Vamos para a Convenção? #ADComunicação","HowMany":"2/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-29","ID":"FB_post_6355","Candidate":"Alvaro Dias","Message":"Alvaro Dias vai ser o primeiro presidenciável entrevistado pela GloboNews. Amanhã (30/7) às 22h30. É ao vivo! Não perca! #AlvaroDias #JuntosPodemosMais","HowMany":"3/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-29","ID":"FB_post_6356","Candidate":"Alvaro Dias","Message":"É muito importante que não apenas os candidatos, mas também os eleitores saibam todas as restrições impostas pelo TSE neste período de campanha eleitoral. Entre no link e conheça todas as regras das eleições 2018. E mais ainda: denuncie sempre que constatar alguma irregularidade ou abuso. #ADComunicação","HowMany":"4/6","Class":"FB Post","Type":"Link"},{"Date":"2018-07-29","ID":"FB_post_6357","Candidate":"Alvaro Dias","Message":"Nosso projeto visa derrotar o monstro que engole grande parte das verbas públicas que deveriam estar disponíveis para atender a sociedade. #ADComunicação","HowMany":"5/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-29","ID":"FB_post_6358","Candidate":"Alvaro Dias","Message":"Não deixe de votar. #JuntosPodemosMais #AlvaroDias","HowMany":"6/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-29","ID":"FB_post_6365","Candidate":"Fernando Haddad","Message":"Guilherme Boulos e eu debatemos \"O Futuro da Esquerda\" na Flip. Foto: Mídia Ninja","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-29","ID":"FB_post_6385","Candidate":"João Amoêdo","Message":"O brasileiro está cada vez mais pobre e com menos perspectivas de um futuro melhor. Resultado do (des)governo dos partidos que mais uma vez pedem seu voto. Com os representantes da velha política, o país vai de mal a pior. O povo quer o novo. E só o NOVO é novo.","HowMany":"1/8","Class":"FB Post","Type":"Link"},{"Date":"2018-07-29","ID":"FB_post_6386","Candidate":"João Amoêdo","Message":"Só no ano passado, dirigentes de 13 partidos receberam R$ 5,1 milhões em pagamento por serviços indeterminados. Ciro Gomes e Roberto Jefferson estão na lista. O PT, sozinho, repassou 2,8 milhões para seus dirigentes. É o dinheiro dos nossos impostos, que poderia ser investido em Saúde, Segurança e Educação que está pagando essa conta. Não usar o fundo partidário nem o fundão eleitoral é NOVO.","HowMany":"2/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-29","ID":"FB_post_6387","Candidate":"João Amoêdo","Message":"\"Nós entendemos que não faz sentido ter dinheiro público financiando partidos. Os partidos devem ser financiados pelos seus apoiadores, pelos seus filiados. Aliás, o NOVO é o único partido, entre os 35 que estão aí, que faz isso.\" Confira a entrevista completa de João Amoêdo à ISTOÉ.","HowMany":"3/8","Class":"FB Post","Type":"Link"},{"Date":"2018-07-29","ID":"FB_post_6388","Candidate":"João Amoêdo","Message":"NAN","HowMany":"4/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-29","ID":"FB_post_6389","Candidate":"João Amoêdo","Message":"No sistema proporcional, em vigor atualmente no Brasil, os “puxadores de votos” elegem também outros políticos do mesmo partido, preteridos na urna pelo eleitor. Já no sistema distrital, os candidatos são eleitos por maioria de votos em um distrito, geograficamente menor que uma cidade ou um estado. Isso aproxima o político de seus eleitores e barateia as campanhas políticas. Apesar de acabar com a distorção dos “puxadores”, o sistema distrital puro favorece o clientelismo eleitoral, onde os representantes priorizam seus distritos durante o mandato. Por isso, consideramos o sistema distrital misto o mais justo e adequado para o país, por contemplar tanto os interesses distritais quanto o voto ideológico em uma legenda. Reforma política já. Um NOVO Brasil vem aí.","HowMany":"5/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-29","ID":"FB_post_6390","Candidate":"João Amoêdo","Message":"Os 4 vereadores eleitos pelo NOVO em 2016 já economizaram juntos mais de R$ 4 milhões dos cofres públicos, com cortes de gabinete e pessoal. Dá pra fazer mais com menos. O povo quer o novo. E só o NOVO é novo.","HowMany":"6/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-29","ID":"FB_post_6391","Candidate":"João Amoêdo","Message":"NAN","HowMany":"7/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-29","ID":"FB_post_6392","Candidate":"João Amoêdo","Message":"Criticamos quando o governo inventou de tabelar o preço dos fretes para lidar com a greve dos caminhoneiros. Agora, a trapalhada começa a dar problemas e adivinha quem vai pagar a conta? Você mesmo. Até o pão já está mais caro por causa do impasse criado com a tabela. Para o NOVO, o governo não tem que interceder dessa forma na economia. Só assim vamos construir um país mais livre e gerar mais empregos.","HowMany":"8/8","Class":"FB Post","Type":"Link"},{"Date":"2018-07-29","ID":"FB_post_6359","Candidate":"Ciro Gomes","Message":"Ciro é o convidado de Maria Lydia na edição deste domingo do programa Hora do Voto, pela Tv Gazeta. Às 23h, logo após o Mesa Redonda. Assista também pela internet: www.tvgazeta.com.br/horadovoto","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-29","ID":"FB_post_6360","Candidate":"Ciro Gomes","Message":"Acompanhe Ciro #aovivo na sabatina sobre Ciência que está sendo realizada pela Dispersciência e pelo Science Vlogs Brasil. #ConhecerEleições2018","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-29","ID":"FB_post_6361","Candidate":"Ciro Gomes","Message":"Acompanhe Ciro #aovivo na sabatina sobre Ciência que está sendo realizada pela Dispersciência e pelo Science Vlogs Brasil. Ciro será entrevistado por Helena Nader, Mayana Zatz, Ivys Urquiza e Pirula. #ConhecerEleições2018","HowMany":"3/3","Class":"FB Post","Type":"YouTube"},{"Date":"2018-07-29","ID":"FB_post_6367","Candidate":"Guilherme Boulos","Message":"Com o grande mestre Adolfo Pérez Esquivel, prêmio Nobel da Paz e grande defensor da democracia, no encontro La Poderosa em Porto Alegre. #vamossemmedo","HowMany":"1/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-29","ID":"FB_post_6368","Candidate":"Guilherme Boulos","Message":"\"O racismo no Brasil não é um comportamento. O racismo no Brasil é estrutueral e institucional.\" Falei com midiativistas na Favela da Maré, confira! Assista inteiro: http://bit.ly/2JzyWCv:=:https://www.youtube.com/watch?v=3IPZ_qXB8ks #Racismo #VamosSemMedo #BoulosESonia","HowMany":"2/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-29","ID":"FB_post_6369","Candidate":"Guilherme Boulos","Message":"Com Chico Buarque de Holanda no festival Lula Livre. #LulaLivre #FestivalLulaLivre","HowMany":"3/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-29","ID":"FB_post_6370","Candidate":"Guilherme Boulos","Message":"Nossa agenda é com o povo, dialogando e circulando o país. Amanhã estamos no Vale do Paraíba, acompanhem! #AgendaBoulos #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"4/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-29","ID":"FB_post_6371","Candidate":"Guilherme Boulos","Message":"De que lado você samba? Vem sambar com a gente! Sábado, dia 11 de agosto, vamos reunir sambistas e admiradores do samba para uma tarde com muita música boa. Vem curtir com a gente! #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"5/14","Class":"FB Post","Type":"Link"},{"Date":"2018-07-29","ID":"FB_post_6372","Candidate":"Guilherme Boulos","Message":"O 2º Fórum Latino-Americano La Poderosa aconteceu essa semana em Porto Alegre, reunindo milhares de pessoas mobilizadas de todos os estados da Argentina, acompanhadas por caravanas de 12 países onde a Poderosa atua, com presença de representantes de mais de 20 países. São ativistas, comunicadores, midialivristas e defensores dos direitos humanos de todo o continente que formam uma nova geração que trará um novo ciclo de lutas, para fazer o enfrentamento contra os retrocessos nos países. #CumbreDeBase Fotos: Mídia NINJA / Foto 3: Irene Língua","HowMany":"6/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-29","ID":"FB_post_6373","Candidate":"Guilherme Boulos","Message":"Hoje estarei em Porto Alegre participando do Foro Latinoamericano La Poderosa que acontece em Porto Alegre reunindo comunicadores e ativistas de 15 países da América Latina. #AgendaBoulos","HowMany":"7/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-29","ID":"FB_post_6374","Candidate":"Guilherme Boulos","Message":"Participei agora do debate Integração Regional durante 2° Fórum Latino-americano da La Poderosa em Porto Alegre ao lado de Adolfo Pérez Esquivel, Manuela D’Ávila e Carol Proner. O encontro reúne representantes de mais de 15 países e 96 assembleias de base da Argentina. #vamossemmedo #boulosesonia #psol2018","HowMany":"8/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-29","ID":"FB_post_6375","Candidate":"Guilherme Boulos","Message":"#AoVivo Ontem estive na FLIP debatendo o Futuro da Esquerda com Fernando Haddad. Assista como foi.","HowMany":"9/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-29","ID":"FB_post_6376","Candidate":"Guilherme Boulos","Message":"Amanhã tem mais uma edição do Café com Boulos, dessa vez bem cedo! Acompanhem a partir das 7 da manhã. ☕️ #CaféComBoulos","HowMany":"10/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-29","ID":"FB_post_6377","Candidate":"Guilherme Boulos","Message":"Por todo país, os grupos de ação só crescem! Faça parte você também e participe das atividades de mobilização da campanha. #GruposDeAção #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"11/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-29","ID":"FB_post_6378","Candidate":"Guilherme Boulos","Message":"Enquanto os bancos celebram lucro recorde, o brasileiro se desdobra pra pagar as contas e sustentar a família. Ninguém merece viver nesse sufoco. É urgente por fim à farra financeira no Brasil. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"12/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-29","ID":"FB_post_6379","Candidate":"Guilherme Boulos","Message":"Chegou a hora da guerrilha audiovisual! Você, videomaker, editora ou editor, pode fazer a diferença ao meu lado e da Sonia Guajajara nessa caminhada. Inscreva-se agora! – bit.ly/vamosaudiovisual:=:https://docs.google.com/forms/d/1qIVVo0hFLd_pY4u8GDdxmK4VrIjx4vy1cX2TE4q1caE/viewform?edit_requested=true","HowMany":"13/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-29","ID":"FB_post_6380","Candidate":"Guilherme Boulos","Message":"O Brasil é a 7ª economia do mundo, o problema não é dinheiro, o problema é a desigualdade. Quem tem mais paga menos enquanto quem tem menos paga mais. #NaMídia #BoulosESonia #PSOL2018","HowMany":"14/14","Class":"FB Post","Type":"Native Video"}]
