[{"Date":"2018-10-10","ID":"FB_post_13524","Candidate":"Vera Lúcia","Message":"2º TURNO | Nós da classe trabalhadora devemos ser oposição desde o primeiro dia ao governo de qualquer dos dois que se eleja, e estar preparados para lutar em defesa da aposentadoria, do 13º salário, do emprego, da terra, dos direitos dos oprimidos.","HowMany":"1/1","Class":"FB Post","Type":"Link"},{"Date":"2018-10-10","ID":"FB_post_13497","Candidate":"Guilherme Boulos","Message":"Parabéns Roger Waters! #DitaduraNuncaMais","HowMany":"1/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-10","ID":"FB_post_13498","Candidate":"Guilherme Boulos","Message":"#AoVivo Boulos convoca para manifestação do Povo Sem Medo em São Paulo hoje pela democracia. As 18hs em frente ao MASP. #DitaduraNuncaMais","HowMany":"2/10","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-10","ID":"FB_post_13499","Candidate":"Guilherme Boulos","Message":"Diretamente do ato #DitaduraNuncaMais, em São Paulo. Derrotar o fascismo. Agora é Haddad! #PovoSemMedo","HowMany":"3/10","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-10","ID":"FB_post_13500","Candidate":"Guilherme Boulos","Message":"Ao Vivo! Ato em São Paulo da Povo Sem medo: Ditadura Nunca Mais !","HowMany":"4/10","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-10","ID":"FB_post_13501","Candidate":"Guilherme Boulos","Message":"Mulher de 19 anos é atacada por 3 homens por usar camiseta escrita #EleNão. Marcaram sua barriga com uma faca com o símbolo nazista. É isso o que está em jogo neste segundo turno: Democracia contra a Barbárie.","HowMany":"5/10","Class":"FB Post","Type":"Link"},{"Date":"2018-10-10","ID":"FB_post_13502","Candidate":"Guilherme Boulos","Message":"Brigadas Pela Democracia! As brigadas pela democracia tem o objetivo de fazer campanha contra o Bolsonaro nesse segundo turno. Se você também é contra a eleição de Bolsonaro faça parte de uma brigada e participe das ações de agitação e propaganda no seu bairro. É fácil acesse o formulário para cadastro das Brigadas pela Democracia pelo link e siga o passo a passo! #DitaduraNuncaMais https://docs.google.com/forms/d/e/1FAIpQLSf5BQuMdys80uY6QX7y1-XQYRuEqSXMZFohfM4UI27V9CcYxg/viewform?usp=pp_url","HowMany":"6/10","Class":"FB Post","Type":"Link"},{"Date":"2018-10-10","ID":"FB_post_13503","Candidate":"Guilherme Boulos","Message":"O vão do MASP lotado para o ato Ditadura Nunca Mais em São Paulo. Fotos: Mídia NINJA","HowMany":"7/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-10","ID":"FB_post_13504","Candidate":"Guilherme Boulos","Message":"Lindo ato hoje da Frente Povo Sem Medo! É a resistência pela democracia contra a a barbárie! #ditaduranuncamais Fotos: Mídia NINJA","HowMany":"8/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-10","ID":"FB_post_13505","Candidate":"Guilherme Boulos","Message":"Na aliança pela democracia que fizemos para apoiar Fernando Haddad neste segundo turno foram incluídas 4 importantes propostas da nossa campanha, que agora serão assumidas por Haddad.","HowMany":"9/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-10","ID":"FB_post_13506","Candidate":"Guilherme Boulos","Message":"Não adicionou nosso zap ainda? É fácil, adicione, cadastre-se e vem com a gente defender a democracia!","HowMany":"10/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-10","ID":"FB_post_13471","Candidate":"Cabo Daciolo","Message":"CHEGA DE ESCRAVIDÃO, CORRUPÇÃO E FRAUDE VOTO EM CÉDULAS JÁ! ANULAÇÃO DAS ELEIÇÕES SÓ DEPENDE DE VOCÊ EX-FUNCIONÁRIO DA DIEBOLD DENUNCIA FRAUDE EM URNAS ELETRÔNICAS Diebold é uma empresa americana que fabrica as urnas eletrônicas brasileiras e é alvo de investição do FBI nos Estados Unidos. A fala do ex-funcionário da empresa CONFIRMA que o nosso sistema de votação é falho e corruptível. Você crê que a nossa vida é conduzida por Deus? Nós cremos. Portanto, saibamos que Deus é o Alfa e o Ômega, o Princípio e o Fim. O apito final é do SENHOR DOS EXÉRCITOS. O primeiro turno das eleições será anulado para HONRA E GLÓRIA DO SENHOR JESUS CRISTO e nos será dada a oportunidade de votarmos em CÉDULAS. SEREMOS O PRÓXIMO PRESIDENTE DA REPÚBLICA. ACREDITEM. GLÓRIA A DEUS! CABO DACIOLO 51 (CONFIRMA) JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"1/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-10","ID":"FB_post_13472","Candidate":"Cabo Daciolo","Message":"GLÓRIA A DEUS!","HowMany":"2/4","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-10","ID":"FB_post_13473","Candidate":"Cabo Daciolo","Message":"VOTO EM CÉDULAS JÁ! O POVO SERÁ LIBERTO! DESPERTA, Ó TU QUE DORMES! Sabemos que todo o poder emana de Deus e que este é exercido de forma direta e também por meio do povo. A hora é agora de mudarmos o cenário de incertezas que se instalou em nosso país. Um povo escravizado não tem voz e direito de exercer a plena cidadania. Vamos dar um BASTA! GLÓRIA A DEUS CABO DACIOLO 51 (CONFIRMA) JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"3/4","Class":"FB Post","Type":"Link"},{"Date":"2018-10-10","ID":"FB_post_13474","Candidate":"Cabo Daciolo","Message":"GLÓRIA A DEUS! VOTO EM CÉDULAS JÁ!","HowMany":"4/4","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-10","ID":"FB_post_13476","Candidate":"Fernando Haddad","Message":"Vamos debater o Brasil?","HowMany":"1/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-10","ID":"FB_post_13477","Candidate":"Fernando Haddad","Message":"Vem com a gente fazer essa campanha cada vez mais forte! #Haddad13","HowMany":"2/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-10","ID":"FB_post_13478","Candidate":"Fernando Haddad","Message":"Fernando Haddad concede entrevista para a imprensa internacional. #Haddad13","HowMany":"3/20","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-10","ID":"FB_post_13479","Candidate":"Fernando Haddad","Message":"Vamos colocar a Polícia Federal pela primeira vez na rua para combater o crime organizado. Só 8% dos crimes de morte no Brasil chegam a uma conclusão. As facções criminosas estão atuando nacionalmente e a PF vai entrar no circuito.","HowMany":"4/20","Class":"FB Post","Type":"Status"},{"Date":"2018-10-10","ID":"FB_post_13480","Candidate":"Fernando Haddad","Message":"Meu ministro da Fazenda não vai ser banqueiro, é o mesmo que colocar raposa pra cuidar do galinheiro. A política do Paulo Guedes, economista do Bolsonaro, é de aprofundar a agenda Temer. É o Temer piorado. Nossa proposta é aumentar o poder de compra do brasileiro, reduzindo a carga tributária de quem ganha menos e cortando os juros cobrado pelos bancos.","HowMany":"5/20","Class":"FB Post","Type":"Status"},{"Date":"2018-10-10","ID":"FB_post_13481","Candidate":"Fernando Haddad","Message":"O Brasil é um dos países que mais utiliza agrotóxicos no mundo. Consumimos diversas substâncias que são proibidas na maioria dos países lá fora. Conheça nosso Plano para levar comida mais saudável à mesa dos brasileiros. #Haddad13","HowMany":"6/20","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-10","ID":"FB_post_13482","Candidate":"Fernando Haddad","Message":"Quando fui ministro da Educação espalhei institutos federais por todo o país. Agora, vamos investir em cooperação com as escolas estaduais para que tenham o mesmo padrão de qualidade. Conheça esta e outras propostas do nosso plano: bit.ly/PlanoHaddad_:=:https://lula.com.br/plano-de-governo-haddad-e-lula-baixe-aqui-as-propostas-para-trazer-o-pais-de-volta-para-o-futuro/ #Haddad13","HowMany":"7/20","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-10","ID":"FB_post_13483","Candidate":"Fernando Haddad","Message":"Basta de violência.","HowMany":"8/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-10","ID":"FB_post_13484","Candidate":"Fernando Haddad","Message":"Juntos pela democracia e por um país mais justo. #Haddad13","HowMany":"9/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-10","ID":"FB_post_13485","Candidate":"Fernando Haddad","Message":"Ninguém deve chegar à Presidência sem deixar claro o que vai fazer com o país. Convido meu adversário a debater.","HowMany":"10/20","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-10","ID":"FB_post_13486","Candidate":"Fernando Haddad","Message":"Hoje recebemos o apoio de diversas centrais sindicais. Não há dúvidas de qual projeto está ao lado dos direitos dos trabalhadores. Vamos juntos contra o retrocesso! Foto: Ricardo Stuckert","HowMany":"11/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-10","ID":"FB_post_13487","Candidate":"Fernando Haddad","Message":"Hoje estive com os governadores Rui Costa, da Bahia, Ricardo Coutinho, da Paraíba, Paulo Câmara, de Pernambuco, e Wellignton Dias, do Piauí. Nossa frente em defesa da democracia não para de crescer! #AgoraÉHaddad Foto: Ricardo Stuckert","HowMany":"12/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-10","ID":"FB_post_13488","Candidate":"Fernando Haddad","Message":"NAN","HowMany":"13/20","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-10","ID":"FB_post_13489","Candidate":"Fernando Haddad","Message":"Encontro de Fernando Haddad e Manuela com 6 centrais sindicais pelos direitos dos trabalhadores. #haddadpresidente #votehaddad #democracia","HowMany":"14/20","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-10","ID":"FB_post_13490","Candidate":"Fernando Haddad","Message":"Meu adversário falou que não quer se estressar, eu não vou estressar ele. Vou falar da forma mais calma possível. Não altero a voz. Nem olho para ele se ele ficar com muito receio. Faço o que ele quiser para ele poder falar o que pensa e debater o país. Com assistência médica, enfermaria, em qualquer ambiente.","HowMany":"15/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-10","ID":"FB_post_13491","Candidate":"Fernando Haddad","Message":"NAN","HowMany":"16/20","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-10","ID":"FB_post_13492","Candidate":"Fernando Haddad","Message":"Contribua para deixar nossa campanha mais forte. Doe em: www.haddadpresidente.com.br/doe #Haddad13","HowMany":"17/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-10","ID":"FB_post_13493","Candidate":"Fernando Haddad","Message":"#AgoraÉHaddad","HowMany":"18/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-10","ID":"FB_post_13494","Candidate":"Fernando Haddad","Message":"Afinal, Bolsonaro é contra ou favor do Bolsa Família? Não confie em candidato que muda de opinião em época de eleição. #Vote13","HowMany":"19/20","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-10","ID":"FB_post_13495","Candidate":"Fernando Haddad","Message":"Encontro de Fernando Haddad com centrais sindicais pelos direitos dos trabalhadores. #Haddad13","HowMany":"20/20","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-10","ID":"FB_post_13518","Candidate":"João Amoêdo","Message":"Obrigado aos melhores cabos eleitorais que tive essa campanha. Por darem todo o apoio, por me acompanharem nas viagens e por fazer de tudo pela campanha e por um NOVO Brasil.","HowMany":"1/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-10","ID":"FB_post_13519","Candidate":"João Amoêdo","Message":"Parabéns a todos os candidatos que se colocaram a disposição do desafio de renovar a política! Foram candidatos que passaram por um longo processo seletivo, fizeram incontáveis eventos, viagens, apresentações e muito mais para ajudar a construir um NOVO Brasil. A participação de todos vocês foi fundamental para o começo de um Brasil seguro, simples e livre. Muito obrigado!","HowMany":"2/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-10","ID":"FB_post_13520","Candidate":"João Amoêdo","Message":"Assim como o NOVO, não usei dinheiro público em minha campanha. Foram doações de quase 6000 brasileiros, de mais de 700 cidades, que contribuíram pela renovação que o Brasil precisa. Muito obrigado a todos que participaram e nos apoiaram! Graças a vocês o NOVO Brasil já começou!","HowMany":"3/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-10","ID":"FB_post_13521","Candidate":"João Amoêdo","Message":"O NOVO Brasil já começou! Elegemos 20 parlamentares. Foram 8 deputados federais, 11 deputados estaduais e 1 deputada distrital. Em Brasília e em seus estados eles vão lutar por um Brasil mais simples, com menos burocracias, onde seja mais fácil trabalhar e empreender. Acompanhe e apoie o trabalho deles! Sua participação para construir esse NOVO Brasil continua sendo fundamental.","HowMany":"4/5","Class":"FB Post","Type":"Link"},{"Date":"2018-10-10","ID":"FB_post_13522","Candidate":"João Amoêdo","Message":"Foram mais de 3,4 milhões de votos em nossos candidatos ao Senado. Agradeço pelo empenho de Diogo da Luz 300, Dr. Waldir Caldas 300, Fabricio Jurado, Paulo Roque, Rodrigo Paiva e Ulisses Pincelli, e todos os seus suplentes. Parabéns a todos que votaram pela renovação! A onda laranja continua crescendo para renovar o Brasil.","HowMany":"5/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-10","ID":"FB_post_13475","Candidate":"José Maria Eymael","Message":"Aos meus leais amigos e apoiadores de todo o Brasil, meu forte e fraterno abraço! Seguir em frente, com destemor e esperança, para construir em nosso Brasil, uma Sociedade Livre, Justa e Solidária, como escrevi na Constituição! (C.F. Art. 3º Inc. I )! Sinais! Fortes Sinais!","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-10","ID":"FB_post_13523","Candidate":"João Goulart Filho","Message":"Quero neste momento pós-eleitoral, dirigir-me aos trabalhadores brasileiros, as mulheres, aos estudantes, às minorias de nosso povo a grande honra que foi minha candidatura em nome do Partido Pátria Livre, que com muita disposição propõe o resgate de uma nação solidária, mais humana, mais distributiva e justa, que Jango, meu pai, tanto sonhou para o Brasil até sua morte ainda no exílio e que a ditadura quis e quer continuar a esconder. Diante da realidade emergida das urnas, não poderia me omitir diante do grande risco que corre a nossa nação neste segundo turno das eleições nacionais que elegerá o próximo presidente do país. Eu que cresci no exílio, alfabetizei-me no exílio, casei no exílio e onde sequer me foi permitido ter meu primeiro filho dentro do território de minha Pátria, tenho a obrigação de repudiar as ditaduras, a brasileira especificamente, que ceifou a vida de meu pai e levou o povo brasileiro ao silêncio, a opressão do autoritarismo, as torturas, os desaparecimentos de combatentes que se insurgiram contra o totalitarismo e sufocaram nossa população por 21 anos de submissão aos coturnos, prepotência e domínio da força dos tanques e fuzis. Saio da eleição de cabeça (truncated)","HowMany":"1/1","Class":"FB Post","Type":"Status"},{"Date":"2018-10-10","ID":"FB_post_13508","Candidate":"Jair Bolsonaro","Message":"- Como parlamentar, propus penas mais severas para crimes passionais independentemente de sexualidade. Mulheres são as maiores vítimas destes crimes, que também atinge homossexuais. Seguirei defendendo que todos somos iguais perante a lei, e que assassinos sejam punidos duramente!","HowMany":"1/10","Class":"FB Post","Type":"Status"},{"Date":"2018-10-10","ID":"FB_post_13509","Candidate":"Jair Bolsonaro","Message":"- Band: General Heleno fala sobre o Plano de Governo de Bolsonaro. . Link da entrevista no youtube: https://youtu.be/oVmS5YFB7ho:=:https://www.youtube.com/watch?v=oVmS5YFB7ho&feature=youtu.be","HowMany":"2/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-10","ID":"FB_post_13510","Candidate":"Jair Bolsonaro","Message":"‪Agradeço a consideração de um dos maiores meias / atacantes do futebol brasileiro, o futebol-arte de Giovanni Silva de Oliveira deixa saudades! Daqueles bonitos de parar para se ver!‬","HowMany":"3/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-10","ID":"FB_post_13511","Candidate":"Jair Bolsonaro","Message":"NAN","HowMany":"4/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-10","ID":"FB_post_13512","Candidate":"Jair Bolsonaro","Message":"- Hoje, Médicos do hospital Albert Einstein fizeram nova avaliação de estado de saúde de Jair Messias BoIsonaro. - Assista ao que os profissionais explicaram: . Link no youtube: https://youtu.be/l-7Yht31teg:=:https://www.youtube.com/watch?v=l-7Yht31teg&feature=youtu.be","HowMany":"5/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-10","ID":"FB_post_13513","Candidate":"Jair Bolsonaro","Message":"Bate papo sobre Brasil!","HowMany":"6/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-10","ID":"FB_post_13514","Candidate":"Jair Bolsonaro","Message":"- Ronaldo Caiado visita Jair BoIsonaro","HowMany":"7/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-10","ID":"FB_post_13515","Candidate":"Jair Bolsonaro","Message":"- Dispensamos voto e qualquer aproximação de quem pratica violência contra eleitores que não votam em mim. A este tipo de gente peço que vote nulo ou na oposição por coerência, e que as autoridades tomem as medidas cabíveis, assim como contra caluniadores que tentam nos prejudicar.","HowMany":"8/10","Class":"FB Post","Type":"Status"},{"Date":"2018-10-10","ID":"FB_post_13516","Candidate":"Jair Bolsonaro","Message":"- Em entrevista, lamentei e pedi para que eleitores não pratiquem violência. Os jornais publicaram apenas uma fala isolada para manipular a opinião pública. Esqueceram que quem levou uma facada por motivações políticas fui eu. Essa desinformação está a serviço de quem?","HowMany":"9/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-10","ID":"FB_post_13517","Candidate":"Jair Bolsonaro","Message":"Algumas diferenças de propostas expostas nos planos de governos! A escolha é dos senhores:","HowMany":"10/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-10","ID":"FB_post_13496","Candidate":"Geraldo Alckmin","Message":"Ouvimos ontem todo o partido e decidimos liberar os militantes e líderes tucanos para que decidam de acordo com a sua consciência, convicção e realidades estaduais. Não apoiaremos nem Haddad, nem Bolsonaro. Apoiaremos sempre o Brasil.","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-10","ID":"Tweet_3388","Candidate":"Guilherme Boulos","Message":"Não se enganem, ele não é \"de fora da política\". Bolsonaro é Temer!\nhttps://t.co/5HpBLQxswa","HowMany":"3/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_3389","Candidate":"Guilherme Boulos","Message":"3 homens atacam uma mulher por ela usar uma camiseta escrita #EleNão. Usaram uma faca para marcar sua barriga com o símbolo nazista. A disputa neste segundo turno é a democracia contra a barbárie. \nhttps://t.co/DQdEhH9cIF","HowMany":"4/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_3390","Candidate":"Guilherme Boulos","Message":"Parabéns a Roger Waters pela coragem de se posicionar por #EleNão em seu show. É do silêncio e da omissão dos justos que nascem as piores aberrações da História. É preciso ter lado nesta encruzilhada.","HowMany":"5/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_3391","Candidate":"Guilherme Boulos","Message":"É hoje! As 18hs na Avenida Paulista, em SP. Vamos! https://t.co/HPkkjefdPR","HowMany":"6/69","Class":"Tweet","Type":"photo"},{"Date":"2018-10-10","ID":"Tweet_3392","Candidate":"Guilherme Boulos","Message":"Na aliança pela democracia que fizemos para apoiar @Haddad_Fernando neste segundo turno foram incluídas 4 importantes propostas da nossa campanha, que agora serão assumidas por Haddad. https://t.co/G6IiVsAMii","HowMany":"7/69","Class":"Tweet","Type":"photo"},{"Date":"2018-10-10","ID":"Tweet_3393","Candidate":"Guilherme Boulos","Message":"Estudante da UFPR foi agredido com garrafas na cabeça, por estar com um boné do MST, aos gritos de \"aqui é Bolsonaro\". Lamentável! Mais do que nunca, a democracia, o diálogo e a tolerância precisam prevalecer. #EleNao","HowMany":"8/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_15","Candidate":"Cabo Daciolo","Message":"\"Há a lei das eleições, que é a 9.504/97,que coloca uma coisa muito clara: quando tem fragilidade nas urnas eletrônicas, quando é comprovado que existe fraude, a insegurança jurídica, é necessário que o TSE, em caso excepcional, faça a votação em cédulas. Apresentamos provas.\" https://t.co/UOfIiPO8O0","HowMany":"1/69","Class":"Tweet","Type":"photo"},{"Date":"2018-10-10","ID":"Tweet_5098","Candidate":"Fernando Haddad","Message":"Meu adversário falou que não quer se estressar, eu não vou estressar ele. Falarei da forma mais calma possível. Nem olho para ele se ele ficar com receio. Faço o que ele quiser para ele falar o que pensa e debater o país. Com assistência médica, enfermaria, em qualquer ambiente. https://t.co/vH7PrMebcv","HowMany":"9/69","Class":"Tweet","Type":"photo"},{"Date":"2018-10-10","ID":"Tweet_5099","Candidate":"Fernando Haddad","Message":"Afinal, Bolsonaro é contra ou favor do Bolsa Família? Não confie em candidato que muda de opinião em época de eleição. #Vote13 https://t.co/iWS91pNU3x","HowMany":"10/69","Class":"Tweet","Type":"photo"},{"Date":"2018-10-10","ID":"Tweet_5100","Candidate":"Fernando Haddad","Message":"Sobre liberdade de imprensa... https://t.co/bCmZtoFUfL","HowMany":"11/69","Class":"Tweet","Type":"photo"},{"Date":"2018-10-10","ID":"Tweet_5101","Candidate":"Fernando Haddad","Message":"Hoje recebemos o apoio de diversas centrais sindicais. Não há dúvidas de qual projeto está ao lado dos direitos dos trabalhadores. Vamos juntos contra o retrocesso!\n\nFoto: Ricardo Stuckert https://t.co/QmJctCJpbi","HowMany":"12/69","Class":"Tweet","Type":"photo"},{"Date":"2018-10-10","ID":"Tweet_5102","Candidate":"Fernando Haddad","Message":"Contribua para deixar nossa campanha mais forte. Doe em: https://t.co/FoSvghZq4b #Haddad13 https://t.co/TFF7BqQjRv","HowMany":"13/69","Class":"Tweet","Type":"photo"},{"Date":"2018-10-10","ID":"Tweet_5103","Candidate":"Fernando Haddad","Message":"Juntos pela democracia e por um país mais justo. #Haddad13 https://t.co/s4kV7AoV8q","HowMany":"14/69","Class":"Tweet","Type":"photo"},{"Date":"2018-10-10","ID":"Tweet_5104","Candidate":"Fernando Haddad","Message":"#AgoraÉHaddad https://t.co/oTaYVV3xKV","HowMany":"15/69","Class":"Tweet","Type":"photo"},{"Date":"2018-10-10","ID":"Tweet_5105","Candidate":"Fernando Haddad","Message":"O povo está pedindo mais educação, mais saúde, mais segurança. É mais uma contradição do nosso adversário dizer que irá manter as medidas de Temer, como a emenda 95, e afirmar que vai melhorar os serviços públicos.","HowMany":"16/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_5106","Candidate":"Fernando Haddad","Message":"Estamos há dois anos vivendo retrocessos na nossa legislação, tanto a trabalhista, quanto no social. O congelamento de gastos impõe severos prejuízos à população. Nós não teríamos condições de contratar mais médicos, professores e policiais durante a vigência da emenda 95.","HowMany":"17/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_5107","Candidate":"Fernando Haddad","Message":"Essa escalada de violência tem que ter fim. Estamos recebendo denúncia de atos violentos em todo o país. Hoje uma jovem de 19 anos foi praticamente sequestrada por três apoiadores do Bolsonaro e teve uma suástica entalhada no seu corpo com um canivete. Isso precisa parar.","HowMany":"18/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_5108","Candidate":"Fernando Haddad","Message":"Encontro de Fernando Haddad com centrais sindicais pelos direitos dos trabalhadores. #Haddad13 https://t.co/kKSJpUx4AM","HowMany":"19/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_5109","Candidate":"Fernando Haddad","Message":"#AOVIVO https://t.co/1jDtXqrQO1","HowMany":"20/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_5110","Candidate":"Fernando Haddad","Message":"Ninguém deve chegar à Presidência sem deixar claro o que vai fazer com o país. Convido meu adversário a debater. https://t.co/JAaAXQ9S2J","HowMany":"21/69","Class":"Tweet","Type":"photo"},{"Date":"2018-10-10","ID":"Tweet_5111","Candidate":"Fernando Haddad","Message":"Hoje estive com os governadores Rui Costa, da Bahia, Ricardo Coutinho, da Paraíba, Paulo Câmara, de Pernambuco, e Wellignton Dias, do Piauí. Nossa frente em defesa da democracia não para de crescer! #Haddad13\n\nFoto: Ricardo Stuckert https://t.co/3B3UBPpyVT","HowMany":"22/69","Class":"Tweet","Type":"photo"},{"Date":"2018-10-10","ID":"Tweet_5112","Candidate":"Fernando Haddad","Message":"Quando fui ministro da Educação espalhei institutos federais por todo o país. Agora, vamos investir em cooperação com as escolas estaduais para que tenham o mesmo padrão de qualidade. Conheça esta e outras propostas do nosso plano: https://t.co/Bu9F2lR9k1 #Haddad13 https://t.co/4sXQLEr3MB","HowMany":"23/69","Class":"Tweet","Type":"photo"},{"Date":"2018-10-10","ID":"Tweet_5113","Candidate":"Fernando Haddad","Message":"A política externa brasileira está desmoronando. No meu governo vamos integrar os países da região com mais força do que já fizemos até aqui. O rearranjo da geopolítica exige mudanças rápidas e integração. A saída para a crise é mais cooperação.","HowMany":"24/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_5114","Candidate":"Fernando Haddad","Message":"A política do Paulo Guedes, economista do Bolsonaro, é de aprofundar a agenda Temer. É o Temer piorado. Nossa proposta é aumentar o poder de compra do brasileiro, reduzindo a carga tributária de quem ganha menos e cortando os juros cobrado pelos bancos.","HowMany":"25/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_5115","Candidate":"Fernando Haddad","Message":"Nós não precisamos mentir sobre o Bolsonaro, só precisamos falar a verdade. Já ele, precisa inventar mentiras sobre nós todos os dias.","HowMany":"26/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_5116","Candidate":"Fernando Haddad","Message":"Meu adversário defende torturador até hoje, mesmo sabendo que nos porões da ditadura aconteciam estupros contra as mulheres presas.","HowMany":"27/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_5117","Candidate":"Fernando Haddad","Message":"Vamos fazer uma campanha propositiva e demarcar as diferenças entre projetos. Agora, meu adversário precisa participar dos debates. Eu estou disposto a ir até uma enfermaria se for preciso para debater o Brasil. Ninguém pode ser eleito sem apresentar as suas propostas ao povo.","HowMany":"28/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_5118","Candidate":"Fernando Haddad","Message":"A escalada da violência tem que parar e tem que ser pelo voto. Temos que responder com cidadania, civilidade e democracia. Violência não se responde com violência.","HowMany":"29/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_5119","Candidate":"Fernando Haddad","Message":"Estou aqui com os governadores @PauloCamara40, do Pernambuco, e @realcoutinho, da Paraíba, e gostaria agradecer o apoio dos pernambucanos e paraibanos. As forças democráticas do país estão juntas para defender os direitos sociais e trabalhistas.","HowMany":"30/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_5120","Candidate":"Fernando Haddad","Message":"Fernando Haddad dá entrevista para a imprensa internacional. #votehaddad #brasilfelizdenovo #democracia https://t.co/3qlFbKWaG5","HowMany":"31/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_5121","Candidate":"Fernando Haddad","Message":"#AOVIVO https://t.co/jAIVHSskvo","HowMany":"32/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_5122","Candidate":"Fernando Haddad","Message":"É um desrespeito você chamar de esmola o que sustenta crianças famintas. O Bolsa Família é um direito. É dever do Estado matar a fome e a sede.","HowMany":"33/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_5123","Candidate":"Fernando Haddad","Message":"Vamos colocar a Polícia Federal pela primeira vez na rua para combater o crime organizado. Só 8% dos crimes de morte no Brasil chegam a uma conclusão. As facções criminosas estão atuando nacionalmente e a PF vai entrar no circuito. Os grandes criminosos precisam ir para a cadeia.","HowMany":"34/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_5124","Candidate":"Fernando Haddad","Message":"Vou escolher ministros que sejam comprometidos com o povo. Que não cortem direitos. Não vou nomear banqueiro para ministro da Fazenda.","HowMany":"35/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_5125","Candidate":"Fernando Haddad","Message":"A Polícia Federal, o Ministério Público e a Poder Judiciário, no meu governo, vão ter liberdade de investigação para provar a verdade. Não vamos jogar nada para debaixo do tapete.","HowMany":"36/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_5126","Candidate":"Fernando Haddad","Message":"O Brasil é um dos países que mais utiliza agrotóxicos no mundo. Consumimos diversas substâncias que são proibidas na maioria dos países lá fora. Conheça nosso Plano para levar comida mais saudável à mesa dos brasileiros. #Haddad13 https://t.co/o4zS849ERC","HowMany":"37/69","Class":"Tweet","Type":"photo"},{"Date":"2018-10-10","ID":"Tweet_5127","Candidate":"Fernando Haddad","Message":"Stick e Atena, a mais nova integrante da família. \n\nFoto: Ricardo Stuckert https://t.co/DVO5rqWqVH","HowMany":"38/69","Class":"Tweet","Type":"photo"},{"Date":"2018-10-10","ID":"Tweet_5128","Candidate":"Fernando Haddad","Message":"Com o projeto Meu Emprego de Novo vamos gerar novos postos de trabalho mais rápido. Só assim vamos enfrentar a crise e fazer a economia crescer novamente. Saiba mais dessa e de outras propostas em nosso plano: https://t.co/Bu9F2lzxVr #Haddad13 https://t.co/A2WtDxIIQc","HowMany":"39/69","Class":"Tweet","Type":"photo"},{"Date":"2018-10-10","ID":"Tweet_6202","Candidate":"João Amoêdo","Message":"Venha para o único partido que vai mudar a forma de fazer política no Brasil. O NOVO é mantido de forma voluntária pelos filiados, sem um centavo de dinheiro público! Filie-se agora pelo site https://t.co/q9PKpti6hX e faça parte da renovação que já começou! https://t.co/fvrOA1bIks","HowMany":"40/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_6203","Candidate":"João Amoêdo","Message":"Mesmo com 1 milhão de assinaturas pedindo minha participação nos debates, as emissoras não convidaram o NOVO. Mas graças à força da onda laranja elegemos 8 deputados federais e o NOVO estará presente nos debates de 2020 e 2022! O NOVO Brasil já começou.\n\nhttps://t.co/mBzQFzB99l","HowMany":"41/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_6204","Candidate":"João Amoêdo","Message":"O NOVO elegeu 8 dep. federais, 11 dep. estaduais e 1 dep. distrital.\nEles vão lutar por um Brasil mais simples,com menos burocracias, onde seja mais fácil trabalhar e empreender.\nSua participação continua sendo fundamental para construir esse NOVO Brasil.\nhttps://t.co/kyRnwoAJSz","HowMany":"42/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_6205","Candidate":"João Amoêdo","Message":"@ChristianProf_","HowMany":"43/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_8333","Candidate":"Jair Bolsonaro","Message":". @ronaldocaiado visita Jair Bolsonaro. https://t.co/tGVP2pcgDK","HowMany":"44/69","Class":"Tweet","Type":"photo"},{"Date":"2018-10-10","ID":"Tweet_8334","Candidate":"Jair Bolsonaro","Message":"Ñ adianta apagar e me bloquear @FranciscoGorFil. Meus advogados já localizaram, além do seu endereço, até o endereço da sua namorada que tbm é advogada e vai poder te explicar direitinho as consequências do seu tuíte de acordo com a legislação brasileira. https://t.co/kYIoYKx2KQ https://t.co/YZQoeElBSU","HowMany":"45/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_8335","Candidate":"Jair Bolsonaro","Message":"Agradeço a consideração de um dos maiores meias / atacantes do futebol brasileiro, o futebol-arte de Giovanni Silva de Oliveira deixa saudades! Daqueles bonitos de parar para se ver! https://t.co/9PUfN2jox7","HowMany":"46/69","Class":"Tweet","Type":"photo"},{"Date":"2018-10-10","ID":"Tweet_8336","Candidate":"Jair Bolsonaro","Message":"Se pesquisarem no Google \"menor estupra\" ou \"menor mata\", verão centenas de crimes desta natureza espalhados por todo país nos últimos anos. O PT e o PCdoB, incluindo suas parlamentares, votaram CONTRA a prisão de menores que estupram e matam. Nós sempre fomos a favor!","HowMany":"47/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_8337","Candidate":"Jair Bolsonaro","Message":"Como parlamentar, propus penas mais severas para crimes passionais independentemente de sexualidade. Mulheres são as maiores vítimas destes crimes, que também atinge homossexuais. Seguirei defendendo que todos somos iguais perante a lei, e que assassinos sejam punidos duramente!","HowMany":"48/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_8338","Candidate":"Jair Bolsonaro","Message":"Em entrevista, lamentei e pedi para que eleitores não pratiquem violência. Os jornais publicaram apenas uma fala isolada para manipular a opinião pública. Esqueceram que quem levou uma facada por motivações políticas fui eu. Essa desinformação está a serviço de quem? https://t.co/yBE3FcEG9e","HowMany":"49/69","Class":"Tweet","Type":"photo"},{"Date":"2018-10-10","ID":"Tweet_8339","Candidate":"Jair Bolsonaro","Message":"EDUCAÇÃO: https://t.co/2jsi1Fbh4B","HowMany":"50/69","Class":"Tweet","Type":"photo"},{"Date":"2018-10-10","ID":"Tweet_8340","Candidate":"Jair Bolsonaro","Message":"Parte da mídia, o sistema corrupto e tudo que nos trouxe ao caos em que vivemos está mais insistente do que nunca numa batalha contra nós! Vamos vencer e quebrar a engrenagem que quer nos tornar uma Venezuela!","HowMany":"51/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_8341","Candidate":"Jair Bolsonaro","Message":"(10/10/2018) em entrevista, médicos do Hospital Albert Einstein reavaliam saúde de Jair Bolsonaro. https://t.co/fid4LTtKdX","HowMany":"52/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_8342","Candidate":"Jair Bolsonaro","Message":"Após a tentativa de assassinato que meu pai sofreu, além dos dias na UTI e cirurgias, houve uma perda de 15 kg e agora os médicos iniciaram uma forte alimentação proteica para que semana que vem esteja preparado para atividades externas e de alto estresse! Muito obrigado a todos! https://t.co/duykwn7blH","HowMany":"53/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_8343","Candidate":"Jair Bolsonaro","Message":"Calma que sua hora vai chegar, marmita de corrupto preso! https://t.co/h0zpB04Afk","HowMany":"54/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_8344","Candidate":"Jair Bolsonaro","Message":"Como digo desde o início, pretendemos levar este modelo para pelo menos uma escola de cada estado do Brasil, alcançando altos índices de educação e assim servindo como referência. O respeito ao professor e ensino de qualidade, esquecidos nos últimos governos, serão a nossa base.","HowMany":"55/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_8345","Candidate":"Jair Bolsonaro","Message":"Há preconceito quando fala-se em escolas coordenadas por militares, mas já foi mais que provado o sucesso deste modelo. No Amazonas, por exemplo, uma escola localizada em área pobre, dominada pela criminalidade e de baixíssimo desempenho se tornou referência nacional em educação.","HowMany":"56/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_8346","Candidate":"Jair Bolsonaro","Message":"Indico assistir a excelente série “O Teatro das Tesouras” no Youtube produzida pelo @brasilparalelo.","HowMany":"57/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_8347","Candidate":"Jair Bolsonaro","Message":"EDUCAÇÃO: https://t.co/ICkUxP0aeM","HowMany":"58/69","Class":"Tweet","Type":"photo"},{"Date":"2018-10-10","ID":"Tweet_8348","Candidate":"Jair Bolsonaro","Message":"Algumas bandeiras de Jair Bolsonaro para a economia: https://t.co/ETMYt0RxFP","HowMany":"59/69","Class":"Tweet","Type":"photo"},{"Date":"2018-10-10","ID":"Tweet_8349","Candidate":"Jair Bolsonaro","Message":"Mais uma declaração ABSURDA que  não será criticada pela grande mídia https://t.co/Fu9OzK7Rqq","HowMany":"60/69","Class":"Tweet","Type":""},{"Date":"2018-10-10","ID":"Tweet_9628","Candidate":"Geraldo Alckmin","Message":"Ouvimos ontem todo o partido e decidimos liberar os militantes e líderes tucanos para que decidam de acordo com a sua consciência, convicção e realidades estaduais. Não apoiaremos nem Haddad, nem Bolsonaro. Apoiaremos sempre o Brasil. https://t.co/gqpdhsW7d6","HowMany":"61/69","Class":"Tweet","Type":"photo"}]
