[{"Date":"2018-07-24","ID":"FB_post_6080","Candidate":"Cabo Daciolo","Message":"NAN","HowMany":"1/3","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-24","ID":"FB_post_6081","Candidate":"Cabo Daciolo","Message":"NAN","HowMany":"2/3","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-24","ID":"FB_post_6082","Candidate":"Cabo Daciolo","Message":"SÓ DEUS","HowMany":"3/3","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-24","ID":"FB_post_6104","Candidate":"Jair Bolsonaro","Message":"- Ciro Gomes sabia tudo o que estava acontecendo nos governos Lula e Dilma... - E afirma que a única chance de Lula ser solto é ele (Ciro) sendo presidente... - CONFIRA:","HowMany":"1/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-24","ID":"FB_post_6105","Candidate":"Jair Bolsonaro","Message":"- Magno Malta, mais que um possível vice, um amigo para sempre.","HowMany":"2/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-24","ID":"FB_post_6088","Candidate":"Guilherme Boulos","Message":"Uma nova política cultural precisa ser mais negra, mais feminina, mais lgbt, mais descentralizada, mais democrática. Não existe democracia sem diversidade cultural. O Brasil é plural e as políticas culturais precisam afirmar essa pluralidade. Precisamos preservar, formar, criar. Venha debater as nossas propostas para a cultura em Salvador, nesta terça-feira, às 19h: http://bit.ly/2O7Ltkd","HowMany":"1/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-24","ID":"FB_post_6089","Candidate":"Guilherme Boulos","Message":"Nesta segunda, estive no debate sobre a Democratização dos territórios e a defesa do meio ambiente na Amazônia junto ao grande Piyãko, liderança Ashaninka, referência na defesa dos povos indígenas e do meio ambiente e pré candidato a deputado federal. A conversa aconteceu na ADUFAC em Rio Branco, onde debatemos sobre a defesa da Amazônia em relação ao avanço do agronegócio na região. É necessário ter a defesa do meio ambiente como pauta prioritária no Brasil. #AmazôniaLivre #VamosSemMedo #BoulosESonia","HowMany":"2/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-24","ID":"FB_post_6090","Candidate":"Guilherme Boulos","Message":"Cultura no Centro da Roda. Debate sobre #aovivo Cultura em Salvador, traga suas propostas!","HowMany":"3/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-24","ID":"FB_post_6091","Candidate":"Guilherme Boulos","Message":"Conheça um pouco da vida e trajetória da minha parceira de chapa Sonia Bone Guajajara: http://bit.ly/2LCGTvR #VamosSemMedo #BoulosESonia","HowMany":"4/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-24","ID":"FB_post_6092","Candidate":"Guilherme Boulos","Message":"\"Em visita ao Campo Grande News, Boulos fez questão de apresentar suas propostas para setores importantes de Mato Grosso do Sul, como a questão do campo. 'Temos que ajudar a agricultura familiar que leva 70% da comida para os lares brasileiros, eles é quem precisam de incentivo, crédito para poder crescer. Estes produtos precisam seguir para cidade, comércio e escolas'.\" #NaMídia","HowMany":"5/14","Class":"FB Post","Type":"Link"},{"Date":"2018-07-24","ID":"FB_post_6093","Candidate":"Guilherme Boulos","Message":"#AoVivo no programa O Povo na TV em Campo Grande (MS), de maior audiência no estado.","HowMany":"6/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-24","ID":"FB_post_6094","Candidate":"Guilherme Boulos","Message":"É muita cara de pau...","HowMany":"7/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-24","ID":"FB_post_6095","Candidate":"Guilherme Boulos","Message":"SEXTA (27/07) Sonia Bone Guajajara FLIPEI 19h30 O que os indígenas nos ensinam com 518 anos de resistência? Com Sônia Guajajara (PSOL), Ivanilde Guarani, Benedito Prezia (Expressão Popular) e Daniel Calazans Pierri (Elefante) SÁBADO (28/07) Guilherme Boulos FLIP 15h - O Futuro da Esquerda com Boulos e Haddad - Casa de Não-Ficção Época e Vogue FLIPEI 16h30 A revolta da Senzala no país da Casa Grande, com o Supremo, com tudo! Com Jessé de Souza (Contracorrente), Guilherme Boulos (Autonomia Literária e Boitempo) e Silvio Luiz de Almeida (Letramento)","HowMany":"8/14","Class":"FB Post","Type":"Link"},{"Date":"2018-07-24","ID":"FB_post_6096","Candidate":"Guilherme Boulos","Message":"Hoje a agenda em Campo Grande (MS) foi intensa! Desde as 8 da manhã em entrevistas para rádios, jornais e TVs da região falando sobre nosso projeto. Nós não fugimos da raia e respondemos de tudo, pergunta que eu respondo! #transparência #vamossemedo #psol2018 #boulosesonia #namidia","HowMany":"9/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-24","ID":"FB_post_6097","Candidate":"Guilherme Boulos","Message":"Agricultura familiar, violência no campo e a monstruosidade do agronegócio. Estes e outros temas foi o que debatemos hoje no encontro Vamos Mato Grosso do Sul hoje. A atividade contou com presença de trabalhadoras e trabalhadores do campo, povos indígenas, movimentos sociais e ambientalistas de Campo Grande. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"10/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-24","ID":"FB_post_6098","Candidate":"Guilherme Boulos","Message":"Mais um dia rodando o país, acompanhe nossa agenda! #AgendaBoulos #BoulosESonia #PSOL2018","HowMany":"11/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-24","ID":"FB_post_6099","Candidate":"Guilherme Boulos","Message":"Dia 4 de Agosto será o despertar da força! Os mais de 300 grupos de ação espalhados por todos os estados do Brasil estão preparando sua primeira grande ação. Depois da nossa confirmação da chapa, é a hora de levar essa campanha pra rua. No dia 4 de agosto será feita uma grande ação nacional, serão panfletagens ou outras atividades de divulgação. O que vale aqui é a criatividade, a única orientação é colocar o bloco na rua e começar a contagiar mais gente pra se somar nessa onda cidadã. Saiba mais e participe: bit.ly/FestivalDespertarDaForca","HowMany":"12/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-24","ID":"FB_post_6100","Candidate":"Guilherme Boulos","Message":"#AoVivo em entrevista para a CBN Campo Grande 93,7.","HowMany":"13/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-24","ID":"FB_post_6101","Candidate":"Guilherme Boulos","Message":"Saúde é o que interessa! Guilherme Boulos e Sonia Guajajara participarão nessa sexta-feira do 12º Congresso Brasileiro de Saúde Coletiva (Abrascão). Confira os debates: 8h30 - Sonia Guajajara na Roda de conversa no Congresso da Associação Brasileira de Saúde Coletiva 12h - Guilherme Boulos debate com presidenciáveis na ABRASCO Confira a programação completa: http://www.saudecoletiva.org.br/programacao/index.php#topo","HowMany":"14/14","Class":"FB Post","Type":"Link"},{"Date":"2018-07-24","ID":"FB_post_6085","Candidate":"Fernando Haddad","Message":"O Plano Lula de Governo dialoga com a modernidade da base para o topo, tem ideias avançadas e visão de futuro. Só assim vamos tirar o Brasil do atoleiro em que se encontra.","HowMany":"1/1","Class":"FB Post","Type":"Link"},{"Date":"2018-07-24","ID":"FB_post_6106","Candidate":"João Amoêdo","Message":"Os partidos da velha política apostam nos mesmos nomes de sempre para as eleições deste ano. Quem tem mandato, recebe mais dinheiro do fundo eleitoral; quem não tem, não sabe se recebe. Renovação para eles, definitivamente, não interessa. Mas, para o NOVO, renovação é fundamental. O que não nos interessa é o fundo eleitoral. Não faz sentido campanha bancada com dinheiro dos cofres públicos. O cidadão não pode ser obrigado a financiar políticos que não o representam. Quem financia as campanhas do NOVO são os filiados e apoiadores, através de doações voluntárias. Gente que acredita nos valores e princípios do Partido. E que chegou a hora de renovar tudo. Um NOVO Brasil vem aí.","HowMany":"1/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-24","ID":"FB_post_6107","Candidate":"João Amoêdo","Message":"Vamos mostrar à velha política que os tempos mudaram: não adianta se coligar com ex-presidiários para ter mais tempo de TV. Os brasileiros estão cada vez mais atentos e cansados desse troca-troca por mordomias, assessores e privilégios. O que queremos é coerência, seriedade, políticos que se importem com o cidadão. É por isso que a coligação do NOVO é com o cidadão.","HowMany":"2/9","Class":"FB Post","Type":"Link"},{"Date":"2018-07-24","ID":"FB_post_6108","Candidate":"João Amoêdo","Message":"Nossa solidariedade e pêsames à família e os amigos da Raynéia por esta tragédia. Condeno a brutal repressão praticada pelo Governo do presidente Daniel Ortega que já deixaram centenas de mortos. Infelizmente, o autoritarismo ainda está presente em muitos países da América Latina. Devemos estar sempre atentos e lutar para que tenhamos um país livre.","HowMany":"3/9","Class":"FB Post","Type":"Link"},{"Date":"2018-07-24","ID":"FB_post_6109","Candidate":"João Amoêdo","Message":"\"O NOVO é dos 35 partidos existentes no Brasil, o único que não usa o Fundo Partidário e não usará o Fundo Eleitoral.\" Confira um trecho da entrevista do João Amoêdo na GaúchaZH.","HowMany":"4/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-24","ID":"FB_post_6110","Candidate":"João Amoêdo","Message":"Já conferiu a sabatina do João Amoêdo na ISTOÉ? O nosso pré-candidato à Presidência falou das suas ideias sobre segurança, saúde, educação e sobre os caminhos para o NOVO Brasil que vem aí.","HowMany":"5/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-24","ID":"FB_post_6111","Candidate":"João Amoêdo","Message":"Marque na sua agenda: 4 de agosto teremos o maior evento da história do NOVO, a Convenção Nacional do Partido, a partir das 14h, no Centro de Convenções Amcham Brasil, em São Paulo - SP. Inscreva-se na aba de eventos do site www.novo.org.br e marque presença. Vai ser o lançamento oficial do meu nome à Presidência da República. A mudança que queremos para o país começa com a sua participação. Vamos juntos. Um NOVO Brasil vem aí.","HowMany":"6/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-24","ID":"FB_post_6112","Candidate":"João Amoêdo","Message":"A Onda Laranja está cada vez maior. O NOVO esteve nas ruas de Campos do Jordão, no Eixão Sul, em Minas Gerais, Ribeirão Preto, Rio de Janeiro, Rio Grande do Norte, Santa Catarina e São Paulo, divulgando os caminhos para um país mais seguro, simples e livre. Um NOVO Brasil vem aí!","HowMany":"7/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-24","ID":"FB_post_6113","Candidate":"João Amoêdo","Message":"As assembleias legislativas custaram R$ 11,2 bilhões em 2017. Isso representa, em média, R$ 54,00 por brasileiro. É muita gente para pouco resultado. Você consegue lembrar algo de relevante que as assembleias fizeram no ano? O NOVO defende uma reforma política que vai diminuir o congresso em um terço, além de reduzir drasticamente o número de assessores e os privilégios da classe política. Chega de pagar essa conta.","HowMany":"8/9","Class":"FB Post","Type":"Link"},{"Date":"2018-07-24","ID":"FB_post_6114","Candidate":"João Amoêdo","Message":"Atualmente, 85% das democracias no mundo adotam o voto facultativo. Não faz sentido obrigar alguém a votar. Afinal, voto é um direito, não um dever. Quando o voto não é obrigatório, só vota quem se interessa por política e se sente representado por um dos candidatos. Reforma política já. Um NOVO Brasil vem aí.","HowMany":"9/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-24","ID":"FB_post_6083","Candidate":"José Maria Eymael","Message":"A Democracia Cristã - DC, avança em todo o País, como uma onda democrática vencedora e indestrutível! Compromisso com a Família! Compromisso com o Cristianismo! Compromisso com os Valores Cívicos! Compromisso com a Juventude! Compromisso com a Mulher! Compromisso com todo Povo Brasileiro! Compromisso com o Presente e Compromisso com o Futuro! À Luta! À Vitória! Sinais! Fortes Sinais!","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-24","ID":"FB_post_6084","Candidate":"José Maria Eymael","Message":"A Democracia Cristã - DC, avança em todo o País, como uma onda democrática vencedora e indestrutível! E o que dizer do chamado \" Centrão \", dizendo agora o que Alkmin pode e não pode fazer! Democracia Cristã - DC, uma força independente a serviço do Brasil! Venha Junto! À Luta! À Vitória! Sinais! Fortes Sinais!","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-24","ID":"FB_post_6102","Candidate":"Henrique Meirelles","Message":"A matéria fala da importância da pré-escola no desenvolvimento das crianças e sobre como isso afeta suas oportunidades para o futuro. Menciona também nossa proposta de ampliar massivamente as vagas com o PROUNI das creches.","HowMany":"1/2","Class":"FB Post","Type":"Link"},{"Date":"2018-07-24","ID":"FB_post_6103","Candidate":"Henrique Meirelles","Message":"Você sabe 🤔 o que o Lula, o FHC, o Ciro, o Temer, o Alckmin, o Doria e até a Dilma têm em comum? Não?! Então veja 👇🏻","HowMany":"2/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-24","ID":"FB_post_6116","Candidate":"Marina Silva","Message":"Mais de mil pessoas já doaram para a nossa campanha à Presidência da República. Faça a sua doação e nos ajude a produzir vídeos e materiais gráficos com as propostas de Marina para unir o Brasil - www.doemarina.com.br?ref=mil","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-24","ID":"FB_post_6117","Candidate":"Marina Silva","Message":"Como Marina não aparece nas páginas policiais do Jornal Nacional, resolveram dizer que ela está sumida. Paciência, nesse espaço ela realmente não aparece!","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-24","ID":"FB_post_6118","Candidate":"Marina Silva","Message":"Marina Silva ao vivo: ALIANÇAS ENTRE QUEM CRIOU OS PROBLEMAS. NÃO DÁ MAIS. 2018. A ALIANÇA COM O POVO BRASILEIRO CHEGOU. Ajude a levar essa mensagem para mais brasileiros. Compartilhe agora.","HowMany":"3/3","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-24","ID":"FB_post_6086","Candidate":"Geraldo Alckmin","Message":"Toda hora é hora de discutir o nosso futuro. Geraldo Alckmin está AO VIVO no encontro 'Seu País, Sua Decisão' promovido pela Amcham Brasil, em São Paulo. Assista e participe com a gente! #EquipePSDB #GeraldoNaWeb","HowMany":"1/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-24","ID":"FB_post_6087","Candidate":"Geraldo Alckmin","Message":"O seu candidato está preparado para enfrentar isso??? #EquipePSDB #PreparadoParaOBrasil","HowMany":"2/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-24","ID":"FB_post_6119","Candidate":"Vera Lúcia","Message":"Na última sexta-feira (20/7) o PSTU aprovou os nomes de Vera e Hertz para concorrer as eleições presidenciais. Confira algumas fotos!","HowMany":"1/1","Class":"FB Post","Type":"Photo"}]
