[{"Date":"2018-10-17","ID":"FB_post_13800","Candidate":"Guilherme Boulos","Message":"É o atraso em todos os âmbitos. #elenão #haddad13","HowMany":"1/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-17","ID":"FB_post_13801","Candidate":"Guilherme Boulos","Message":"CONSTRUINDO AS BRIGADAS PELA DEMOCRACIA EM TODO O BRASIL. Grande mobilização pela democracia hoje em Niterói. Vamos construir a virada! #haddad13","HowMany":"2/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-17","ID":"FB_post_13802","Candidate":"Guilherme Boulos","Message":"Bolsonaro é o atraso! #DitaduraNuncaMais","HowMany":"3/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-17","ID":"FB_post_13803","Candidate":"Guilherme Boulos","Message":"#AoVivo Como conversar com eleitores do Bolsonaro em Niterói Rj. Com Talíria Petrone Soares Flavio Serafini e Manuela D'Ávila","HowMany":"4/8","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-17","ID":"FB_post_13804","Candidate":"Guilherme Boulos","Message":"Hoje estarei na UFF em Niterói. Vamos!","HowMany":"5/8","Class":"FB Post","Type":"Link"},{"Date":"2018-10-17","ID":"FB_post_13805","Candidate":"Guilherme Boulos","Message":"#AoVivo Entre Vistas - Guilherme Boulos para rede TVT.","HowMany":"6/8","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-17","ID":"FB_post_13806","Candidate":"Guilherme Boulos","Message":"Toda solidariedade à companheira Vanessa Gravino Fascistas, não passarão! Vanessa Gravino, presidenta do PSOL Cotia, sofre ameça de motivação política A professora Vanessa Gravino, presidenta do PSOL Cotia, diretora da APEOESP e da Central Intersindical, sofreu ameaça de motivação política. Um homem de moto a abordou e disse: \"fica na sua no segundo turno ou então saberá o que é um estupro coletivo\". É de conhecimento público que o PSOL está engajado na campanha de Fernando Haddad contra Jair Bolsonaro. A própria Vanessa já havia se pronunciado na redes sociais a favor do candidato petista e contra o fascista. A direção estadual do partido e o seu setorial de mulheres estão acompanhando o caso e todos procedimentos legais estão sendo tomados, como o registro do Boletim de Ocorrência e outras providências. Também estão sendo preparadas as medidas políticas. A articulação envolve o PSOL, outros partidos democráticos, movimentos sociais, sindicatos, a Frente Povo Sem Medo, organizações de diretos humanos e o movimento de mulheres. Cabe destacar que o teor da ameaça é de intolerância política e explicitamente machista e de ódio às mulheres. Um ato contra o ódio, o machismo e a (truncated)","HowMany":"7/8","Class":"FB Post","Type":"Status"},{"Date":"2018-10-17","ID":"FB_post_13807","Candidate":"Guilherme Boulos","Message":"Já vimos esse filme e não terminou bem. #DitaduraNuncaMais #EleNão","HowMany":"8/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-17","ID":"FB_post_13782","Candidate":"Fernando Haddad","Message":"Nos últimos dias uma verdadeira onda de voluntários tem se engajado em nossa campanha em defesa pela democracia. Participe! #Haddad13","HowMany":"1/18","Class":"FB Post","Type":"Link"},{"Date":"2018-10-17","ID":"FB_post_13783","Candidate":"Fernando Haddad","Message":"Jair Bolsonaro e sua dificuldade de lidar com questionamentos.","HowMany":"2/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-17","ID":"FB_post_13784","Candidate":"Fernando Haddad","Message":"Todos em defesa da democracia e da liberdade!","HowMany":"3/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-17","ID":"FB_post_13785","Candidate":"Fernando Haddad","Message":"Queremos construir juntos um governo pautado pela verdade e que tenha como máxima responsabilidade acolher o próximo.","HowMany":"4/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-17","ID":"FB_post_13786","Candidate":"Fernando Haddad","Message":"Fernando Haddad fala com a imprensa. #liberdade #democracia #debate #voteHaddad","HowMany":"5/18","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-17","ID":"FB_post_13787","Candidate":"Fernando Haddad","Message":"Fernando Haddad fala para o Eleições 2018 do SBT. #HaddadNoSBT","HowMany":"6/18","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-17","ID":"FB_post_13788","Candidate":"Fernando Haddad","Message":"O Estado tem que garantir as liberdades religiosas. Não podemos tomar partido por uma, em detrimento da outra.","HowMany":"7/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-17","ID":"FB_post_13789","Candidate":"Fernando Haddad","Message":"Quem mente na campanha, não vai falar a verdade no governo.","HowMany":"8/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-17","ID":"FB_post_13790","Candidate":"Fernando Haddad","Message":"Vem pro debate, deputado.","HowMany":"9/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-17","ID":"FB_post_13791","Candidate":"Fernando Haddad","Message":"Nosso compromisso é com o desmatamento zero e com formas alternativas de geração de energia. Bolsonaro quer entregar a Amazônia pros estrangeiros para exploração predatória. Fica claro porque ele se enrola na bandeira brasileira, mas bate continência para a norte-americana.","HowMany":"10/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-17","ID":"FB_post_13792","Candidate":"Fernando Haddad","Message":"É pela vida.","HowMany":"11/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-17","ID":"FB_post_13793","Candidate":"Fernando Haddad","Message":"Ao contrário do meu adversário, me comprometo a respeitar a lista-tríplice do Ministério Público para a escolha do Procurador-Geral da República em favor da autonomia do órgão.","HowMany":"12/18","Class":"FB Post","Type":"Status"},{"Date":"2018-10-17","ID":"FB_post_13794","Candidate":"Fernando Haddad","Message":"A hora agora é de defender a democracia. Obrigado pelo importante posicionamento, Renata Sorrah.","HowMany":"13/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-17","ID":"FB_post_13795","Candidate":"Fernando Haddad","Message":"Todos juntos pela democracia.","HowMany":"14/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-17","ID":"FB_post_13796","Candidate":"Fernando Haddad","Message":"“Os avanços civilizatórios são como degraus. Subimos um a um. Unimo-nos para ajudar a todos nessa subida. Tolerância, solidariedade, direitos iguais e respeito às diferenças. É isso que nos move e é o combustível de todos os povos e nações que vivem e convivem em democracia.”","HowMany":"15/18","Class":"FB Post","Type":"Link"},{"Date":"2018-10-17","ID":"FB_post_13797","Candidate":"Fernando Haddad","Message":"Encontro de Fernando Haddad com lideranças evangélicas. #haddadpresidente","HowMany":"16/18","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-17","ID":"FB_post_13798","Candidate":"Fernando Haddad","Message":"Éramos 15 candidatos à Presidência e com todos consegui dialogar, exceto com o deputado Jair Bolsonaro. É preciso postura pra conseguir governar o país.","HowMany":"17/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-17","ID":"FB_post_13799","Candidate":"Fernando Haddad","Message":"Você já parou pra imaginar um 2019 com Haddad eleito presidente? Quais são seus desejos para o próximo ano, um país de paz ou um país de guerra? #Haddad13","HowMany":"18/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-17","ID":"FB_post_13808","Candidate":"Jair Bolsonaro","Message":"Os pontos que importam: PROPOSTAS! Analise e tire suas conclusões!","HowMany":"1/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-17","ID":"FB_post_13809","Candidate":"Jair Bolsonaro","Message":"- Registrada a segunda morte na pensão que estava hospedado ex-integrante do PSOL após tentativa de me assassinar! Pode ser que seja muita coincidência, pode ser um novo Caso Celso Daniel a caminho! Que a verdade apareça!","HowMany":"2/11","Class":"FB Post","Type":"Link"},{"Date":"2018-10-17","ID":"FB_post_13810","Candidate":"Jair Bolsonaro","Message":"- Ninguém entende melhor os problemas de uma região do que seu próprio povo, por isso vamos descentralizar os recursos e dar mais autonomia financeira aos estados e municípios. Além da melhor aplicabilidade, a medida facilita a fiscalização e o combate à corrupção de perto. 🇧🇷","HowMany":"3/11","Class":"FB Post","Type":"Status"},{"Date":"2018-10-17","ID":"FB_post_13811","Candidate":"Jair Bolsonaro","Message":"‪Haddad ameaça a justiça e o povo brasileiro. O fingimento do apreço pela democracia não dura muito quando abrem a boca! Gostaria de uma opinião dos Tribunais deste país ou vamos viver nesse mundo de faz de contas criado por alguns?‬","HowMany":"4/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-17","ID":"FB_post_13812","Candidate":"Jair Bolsonaro","Message":"NAN","HowMany":"5/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-17","ID":"FB_post_13813","Candidate":"Jair Bolsonaro","Message":"Bolsonaro, o inverso do poste do corrupto preso:","HowMany":"6/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-17","ID":"FB_post_13814","Candidate":"Jair Bolsonaro","Message":"- Jair Bolsonaro recebe visita dos Senadores Chilenos Jaqueline Van Ryselberghe e José Durana. 🇧🇷🇨🇱🤝","HowMany":"7/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-17","ID":"FB_post_13815","Candidate":"Jair Bolsonaro","Message":"Em 2011, Bolsonaro deflagrava ligação do PT com ditaduras sanguinárias como a de Kadafi, ditador da Líbia. Assista:","HowMany":"8/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-17","ID":"FB_post_13816","Candidate":"Jair Bolsonaro","Message":"‪Jair Bolsonaro visita Dom Orani Tempesta, Cardeal e Arcebispo do Rio de Janeiro!‬","HowMany":"9/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-17","ID":"FB_post_13817","Candidate":"Jair Bolsonaro","Message":"- Não esqueçam! Desde o início somos contra o controle da mídia e da internet. Desde o início defendemos a inocência das crianças nas escolas. Desde o início somos contra o aborto. Desde o início defendemos a prisão de bandidos e não o desencarceramento. Recusem imitações!","HowMany":"10/11","Class":"FB Post","Type":"Status"},{"Date":"2018-10-17","ID":"FB_post_13818","Candidate":"Jair Bolsonaro","Message":"www.bolsonaro.com.br","HowMany":"11/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-17","ID":"FB_post_13772","Candidate":"Alvaro Dias","Message":"#ADComunicação","HowMany":"1/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-17","ID":"FB_post_13773","Candidate":"Alvaro Dias","Message":"Alvaro Dias sempre denunciou as maracutaias dos governos petistas. E não só denunciou, mas agiu para impedir pilantragens como o perdão da dívida de países africanos. Neste vídeo, de 2013, o senador impede a concessão de mais um perdão milionário a um país africano comandado por um ditador corrupto. Confira! #ADComunicação","HowMany":"2/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-17","ID":"FB_post_13774","Candidate":"Alvaro Dias","Message":"É preciso redobrar os cuidados!! #ADComunicação","HowMany":"3/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-17","ID":"FB_post_13775","Candidate":"Alvaro Dias","Message":"A tragédia humanitária na Venezuela assume proporções cada vez mais catastróficas. Até carne podre tem sido vendida nos mercados, pois a população não tem dinheiro para comprar um produto melhor. #ADComunicação","HowMany":"4/6","Class":"FB Post","Type":"Link"},{"Date":"2018-10-17","ID":"FB_post_13776","Candidate":"Alvaro Dias","Message":"A Constituição Federal é um conjunto de leis e normas que regem e organizam o Estado. Quer ler o texto completo? Acesse: http://bit.ly/Constituicao_em99PDF 🇧🇷️🇧🇷️🇧🇷️🇧🇷️ #ADComunicação","HowMany":"5/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-17","ID":"FB_post_13777","Candidate":"Alvaro Dias","Message":"A data comemora o voo inaugural, em 1935, do Muniz M-7, o monomotor utilizado para treinamento de pilotos. Com dois assentos, a aeronave era capaz de fazer acrobacias e foi o primeiro modelo a ser fabricado em série no Brasil. ✈️🇧🇷️👏 #ADComunicação","HowMany":"6/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-17","ID":"FB_post_13826","Candidate":"Marina Silva","Message":"Durante a campanha me encontrei com Kim Phuc Phan Thi, a menina da foto que foi vítima de queimaduras e do horror da guerra no Vietnã e que veio ao Brasil lançar sua autobiografia. Fiquei muito tocada com sua história de vida. Ela me disse: \"Dou graças a Deus que ele tinha um plano pra minha vida. Eu só disse pra ele, me salva, eu estou aqui. E hoje eu agradeço a Deus todos os dias.\" E eu disse a ela: Eu acredito que sua vida foi salva para você levar ao mundo a mensagem do perdão. O perdão que liberta do ódio, da vingança. Também sou grata a Deus pelo seu testemunho. Muito obrigada. Esse foi um encontro muito especial pra mim.","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-17","ID":"FB_post_13780","Candidate":"José Maria Eymael","Message":"Aos jovens de todo o Brasil, que me honraram com sua confiança, seu entusiasmo e seu voto, meu fraterno abraço! E um convite: venham ser Democrata Cristãos como eu! Venham para a Democracia Cristã Jovem! A Democracia Cristã - DC os espera, de braços abertos! Venham!","HowMany":"1/2","Class":"FB Post","Type":"Status"},{"Date":"2018-10-17","ID":"FB_post_13781","Candidate":"José Maria Eymael","Message":"A GRANDE TRAVESSIA já começou e serão os JOVENS que nela irão caminhar, construindo um novo e melhor Brasil! Sinais! Fortes Sinais!","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-17","ID":"FB_post_13819","Candidate":"João Amoêdo","Message":"Para aumentar a competitividade das empresas do Brasil é necessário: ✅ Facilitar a abertura de empresas e contratação de funcionários ✅ O governo parar de atrapalhar com tantos impostos, burocracias e leis inúteis ✅Simplificar e reduzir impostos e burocracias ✅Parcerias e privatizações para melhorar a infraestrutura Estas são algumas medidas que o NOVO e os deputados eleitos irão trabalhar. O NOVO Brasil já começou.","HowMany":"1/7","Class":"FB Post","Type":"Link"},{"Date":"2018-10-17","ID":"FB_post_13820","Candidate":"João Amoêdo","Message":"O NOVO acredita que o dinheiro dos nossos impostos deve ir para educação, segurança e saúde, e não para estatais que só dão prejuízo. Não podemos mais pagar essa conta. As estatais não são estratégicas para a população. Elas são estratégicas apenas para a velha política.","HowMany":"2/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-17","ID":"FB_post_13821","Candidate":"João Amoêdo","Message":"A história do Daniel José, deputado estadual eleito pelo NOVO com 183 mil votos, é inspiradora e mostra como uma boa educação resulta em um país com mais oportunidades. \"Nasci em Bragança Paulista, meu pai trabalhou a vida inteira como auxiliar de serviços e minha mãe como diarista. Eles cobraram que eu estudasse, me formei em economia no Insper, com bolsa de estudos.' \"Ganhei uma bolsa em Yale e fui para os EUA. Recebi uma formação fantástica, tive aulas com Henry Kissinger. Fui colega do neto do John Kennedy e foi aí que caiu a ficha de como educação é importante: o avô dele era presidente dos EUA e o meu morava na zona rural de Bragança, sem esgoto, sem nada. E duas gerações depois a gente está em condições de igualdade. Esse é o poder da educação.\"","HowMany":"3/7","Class":"FB Post","Type":"Link"},{"Date":"2018-10-17","ID":"FB_post_13822","Candidate":"João Amoêdo","Message":"Ótima entrevista com o presidente do NOVO, Moisés Jardim: \"A avaliação é extremamente positiva. Na nossa primeira eleição em nível nacional, já conseguimos eleger 20 deputados, sendo 8 Federais, 11 Estaduais e 1 Distrital. Tivemos 2,9% dos votos, superando a cláusula de barreira e ainda bons desempenhos nas eleições majoritárias, inclusive com o Romeu Zema no segundo turno em Minas. Tudo isto mostra que nossos princípios e valores estão sendo bem aceitos pelo eleitor e este, por sua vez, está mostrando também que está em busca de algo diferente da velha política.\"","HowMany":"4/7","Class":"FB Post","Type":"Link"},{"Date":"2018-10-17","ID":"FB_post_13823","Candidate":"João Amoêdo","Message":"O Vinicius Poit, um dos deputados federais eleitos pelo NOVO, esteve hoje no Pânico na Rádio! Ele só inicia seu mandato no ano que vem, mas já está trabalhando e lutando contras os privilégios da velha política. Alguns deputados e senadores estão articulando para aumentar o próprio salário em 16% após as eleições. Assine o abaixo assinado e vamos lutar juntos por um Brasil com menos privilégios: http://bit.ly/chegadeaumento:=:https://www.change.org/p/abaixo-assinado-contra-o-aumento-de-sal%C3%A1rio-para-pol%C3%ADticos","HowMany":"5/7","Class":"FB Post","Type":"YouTube"},{"Date":"2018-10-17","ID":"FB_post_13824","Candidate":"João Amoêdo","Message":"Muito obrigado a todos que doaram para a nossa campanha! Sua participação foi fundamental para enfrentarmos a velha política, que usou quase R$2 bilhões de dinheiro público em suas campanhas. Não teríamos chegado tão longe sem a sua contribuição! O NOVO é o único partido que não usa dinheiro público e se mantém apenas com seus filiados e doadores. Para aumentarmos ainda mais a força da onda laranja precisamos de mais filiados. Com menos de R$30 ao mês você ajuda a construirmos o Brasil que queremos. Filie-se agora e divulgue para seus amigos e familiares! http://bit.ly/FilieNOVO","HowMany":"6/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-17","ID":"FB_post_13825","Candidate":"João Amoêdo","Message":"Acreditamos que o Estado deve priorizar a educação, segurança e saúde. Quando o governo tenta administrar empresas de petróleo, entregas de cartas, instituições financeiras, acaba não conseguindo administrar o essencial e recebemos péssimos serviços básicos. Queremos um governo com menos burocracias e menos poder para os políticos, diminuindo o espaço para a corrupção. Queremos um Estado que não nos tire 153 dias de trabalho por ano e que não gaste mais do que arrecada, fazendo dívidas impagáveis e comprometendo o futuro das próximas gerações. Queremos mais poder para o cidadão ser livre e responsável pelo seu futuro. Queremos um NOVO Brasil.","HowMany":"7/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-17","ID":"TV_ad_18_205","Candidate":"Fernando Haddad","Message":" fazendo um trabalho que imitavam fez matamos 30 mil e vai morrer alguns de nós é futuro e seguidores de bolsonaro espalhou o terror pelo brasil persegue agridem e até matam eu sou favorável a tortura não sabe disso a vaga rosa matamos 30 mil à viúva de bolsonaro quem conhece a verdade não volta dele começa agora obrigando à noite presidente tese você lembra o período em que o pt governou o brasil nada a ver com esse brasil da cabeça de bolsonaro mesmo com alguns erros cometidos não dá pra negar foi um período de paz de democracia liberdade e oportunidades para todos foi o tempo de maior crescimento econômico e social eo brasil nunca passou perto dessa venezuela da campanha deles nesse período o brasil saltou de 13ª para a sexta economia mun","HowMany":"3/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-17","ID":"TV_ad_18_205","Candidate":"Fernando Haddad","Message":"dois filhos assim na sala de tortura onde estava nua por metade da ure nada lendo de entrar na cela e vêem os pais sem se mexer muito machucados muitas pessoas foram torturadas muitas foram assassinadas e eles sempre como tanto essas torturas bolsonaro chegou a homenagear ostra no congresso [Música] eu me senti derrotada sabe não pode defender esse cara que esse cara já foi declarado torturador eu sou favorável à autora não sabe disso até o papa francisco já condenou a tortura torturar e torturar as pessoas um pecado mortal bolsonaro nunca escondeu que é contra a democracia e defendeu a morte até de inocentes através do voto você não vai mudar nada nesse país só vai mudar infeliz mesmo dia nós partimos para uma guerra civil aqui dentro só de","HowMany":"2/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-17","ID":"TV_ad_18_205","Candidate":"Fernando Haddad","Message":" eo brasileiro chegou a ser considerado o povo mais otimista do mundo não se deixe enganar não troque o caminho certo pelo duvidoso não troque a paz pelo ódio haddad é sinceridade e democracia nós brasileiros já provamos que não somos inferiores a ninguém quando andamos no rumo certo com democracia e paz essa nação é capaz de brilhar ser querida e admirada no mundo inteiro aliás o mundo ama os brasileiros e totti também pela sobrevivência da nossa democracia ditadura nunca mais tortura nunca mais nosso lema é um livro numa mão e uma carteira de trabalho a outro sou professor e acredito na força da educação e do trabalho somos todos pelo brasil [Música] [Aplausos] é esse participe dos atos pela democracia neste sábado 20 de outubro [Música]","HowMany":"5/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-17","ID":"TV_ad_18_205","Candidate":"Fernando Haddad","Message":" superior eleitoral proibiu bolsonaro de continuar mentindo sobre a história do kit gay haddad nunca distribuiu tal kit e agora a verdade está estabelecida bolsonaro não se esconda o brasil que assistir um debate sobre o futuro do país você sabe mesmo quem é bolsonaro sabe quem está ao seu lado estive banon deram é especialista e espalhar terror no mundo bolsonaro já faz isso há 30 anos no brasil você sabe o que é tortura isso é tortura o torturador mais sanguinários do brasil foi coronel ustra o maior ídolo do bolsonaro eles colocam muitos fios elétricos descascados dentro da vagina colocam dentro do ânus você grita de dor você perde o equilíbrio e cai no chão eles bem em cima de você mesmo texto pra momento de mão dupla ustra levando meus ","HowMany":"1/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-17","ID":"TV_ad_18_205","Candidate":"Fernando Haddad","Message":"dial e teve um crescimento maior que a média das economias mais avançadas no mundo mais de 20 milhões de empregos foram gerados e pela primeira vez na história o brasil atingiu o pleno emprego o salário mínimo praticamente quadruplicou a petrobras se tornou a quarta maior empresa do mundo as refinarias funcionavam a todo vapor e os preços do gás e dos combustíveis campeão no bolso dos brasileiros trinta e seis milhões de pessoas saíram da miséria a pobreza ea mortalidade infantil caíram pela metade com o prouni o fies sem fiador e o novo enem as portas da universidade se abriram para mais de 2 milhões de alunos o minha casa minha vida realizou o sonho da casa própria para milhões de famílias foi a maior transformação social da nossa história","HowMany":"4/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-17","ID":"TV_ad_18_204","Candidate":"Jair Bolsonaro","Message":"ra nós somos brasileiros a sensação que a gente tem é de que tem alguma falcatrua por trás disso a baderna do pt está sendo paga pelos mais pobres que dependem dos hospitais das escolas da segurança pública assegura já ter um caos e à criminalidade está a analisar do país todo tem entrega seu lar e dá um tiro na sua cabeça uma vez meu filho foi atendido foi entre uma hora saem dez horas da noite a gente precisa de saneamento básico precedida de esgoto tratado tpc de saúde é roubalheira você acerta todos os setores de saúde e educação sem mé","HowMany":"6/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-17","ID":"TV_ad_18_204","Candidate":"Jair Bolsonaro","Message":" na propaganda eleitoral do pt o brasil está assistindo a forma mais baixa e triste de fazer campanha cenas deploráveis e condenáveis respondo pessoas de uma forma covarde uma propaganda milionária paga com o seu dinheiro para criar uma obra de ficção terrorista que semeia medo e mentiras programas que expõe as cabeças que lideram esta organização que tem seus principais membros atrás das grades o pt que ama o seu partido e não o brasil mais uma mostra do desespero que toma conta desse grupo que a qualquer custo quer que tomar o poder por u","HowMany":"1/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-17","ID":"TV_ad_18_204","Candidate":"Jair Bolsonaro","Message":"m partido político estamos fazendo uma campanha baseada em fatos sem manipulação sem marquetagem mostrando a realidade que eles querem fazer você esquecer o mundo está assustado com o terrorismo e crime organizado à esquerda mostra sua pior face no brasil a pobreza ea total falta de segurança a solo país vamos seguir levando a esperança de construir uma nação segura para nossas famílias com um presidente honesto independente e que não tem medo de enfrentar e vencer essa face do mal meu partido é o brasil e o brasil vai vencer o pt é triste ","HowMany":"2/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-17","ID":"TV_ad_18_204","Candidate":"Jair Bolsonaro","Message":"nto trabalhando por conta própria porque não têm emprego no comércio exterior vital para o nosso desenvolvimento o pt negociou com os amigos líderes de ideologia fracassada como cuba venezuela bolívia e tantas outras ditaduras de esquerda que adianta você investir lá fora você não investe aqui dentro o resultado não poderia ser outro os investidores perderam de vez a confiança e estão se afastando da gente afinal quem vai investir num país atolado em escândalos sem credibilidade com a imagem arranhada e exposta nos noticiários mundo afora p","HowMany":"5/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-17","ID":"TV_ad_18_204","Candidate":"Jair Bolsonaro","Message":"dico sem atendimento sem medicamento só você tem que acabar só elegendo um presidente forte independente que não têm compromisso com a indicação política e não tem medo de enfrentar o sistema teremos a esperança de virar essa triste página da nossa história para se manter no poder o pt seguro artificialmente o preço do gás combustíveis e energia depois do domingo [Música] economias o bilhete que toda a riqueza que o país produza em dois anos o brasil mergulhou na crise e hoje temos milhões de euros cheio o modelo deles não funcionou vendera","HowMany":"7/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-17","ID":"TV_ad_18_204","Candidate":"Jair Bolsonaro","Message":"a gente ver uma coisa dessa moça um filme o filme tem nada a ver com o passado a dar a vida de um presidente candidata do governo ao brasil é ou não gostei eles vão apelar pra tudo quanto é lado entendeu uma apelação covarde e desonesta é um recurso de desespero de quem está perdendo vai apelar pra tudo top não jogando sujo e vil percebemos claramente que o desespero e é essa é de ligar e dizer à minha filha que é aquele leitura mentira e cada um faça a sua campanha que vença o melhor começa agora o programa bolsonaro 17 você mais do que ni","HowMany":"3/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-17","ID":"TV_ad_18_204","Candidate":"Jair Bolsonaro","Message":"m ilusão do que adianta a pessoa terá acesso ao consumo e não poder pagar comprar um carro e ter que devolver ter uma geladeira e não conseguir quitar o carnê estou preparado sim para a questão tal a economia fazer com que nós vemos a desburocratizar o nosso mercado trabalho desregulamenta lo fazer o comércio com o mundo todo sem o viés ideológico estamos preparados sim para conduzir essa nação ao porto seguro ouvindo a toda a sociedade em especial aqueles que eu terei liberdade para indicar para compor o meu time de ministros o tribunal","HowMany":"8/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-17","ID":"TV_ad_18_204","Candidate":"Jair Bolsonaro","Message":"nguém sabe que o brasil está quebrado e que a herança deixada pelo pt atinge a sua vida de um jeito ou de outro modelo corrupto de barganha política somado a uma gestão atrapalhada de contas está mostrando sua face milhões de pessoas estão desempregados no brasil os governos petistas criaram dificuldades aumentando o desemprego e jogando milhões de trabalhadores no mercado informal desempregada há um ano e seis meses basicamente desempregada há uns dois anos procurei manter diversos currículo mas de agora só conseguiu uma entrevista no mome","HowMany":"4/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-17","ID":"Tweet_3355","Candidate":"Guilherme Boulos","Message":"Em 1971, Luis Merlino foi preso, torturado e assassinado a mando de Carlos Brilhante Ustra. Hoje, o TJSP julgou o crime como prescrito, contrariando o entendimento do STJ que considera o crime de tortura como imprescritível. Lamentável! #DitaduraNuncaMais #EleNaoEleNunca","HowMany":"1/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_3356","Candidate":"Guilherme Boulos","Message":"Homem forte de Bolsonaro para o campo defendeu hoje o desmatamento na Amazônia e disse que há \"exageros\" sobre o aquecimento global. O que esperar dessa turma?","HowMany":"2/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_3357","Candidate":"Guilherme Boulos","Message":"É preciso ter lado quando a democracia está em jogo!\nhttps://t.co/NKqQ4hnEJT","HowMany":"3/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_3358","Candidate":"Guilherme Boulos","Message":"Hoje na UFF em Niterói! https://t.co/YEVPbM8smN","HowMany":"4/65","Class":"Tweet","Type":"photo"},{"Date":"2018-10-17","ID":"Tweet_3359","Candidate":"Guilherme Boulos","Message":"A diferença entre lá e cá. Quando não se acerta as contas do passado, o autoritarismo assombra o presente. #elenão https://t.co/rSSZAUjbZ7","HowMany":"5/65","Class":"Tweet","Type":"photo"},{"Date":"2018-10-17","ID":"Tweet_3360","Candidate":"Guilherme Boulos","Message":"É hora de construir a virada! @GuilhermeBoulos e @luizaerundina participaram hoje de ato na USP de mobilização para a luta no segundo turno. \nContra o fascismo que ameaça, povo na rua pela democracia! #ditaduranuncamais #viravoto \nFotos: Mídia NINJA https://t.co/p6nhidrux5","HowMany":"6/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_3361","Candidate":"Guilherme Boulos","Message":"“Está em jogo nesse momento é a disputa entre a democracia e a ditadura. Em uma disputa como essa não se pode ficar em cima do muro. O que tá em jogo não é o projeto pessoal ou partidário, é a luta por nossos direitos” - @GuilhermeBoulos durante plenária com movimentos populares.","HowMany":"7/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_4914","Candidate":"Fernando Haddad","Message":"Jair Bolsonaro e sua dificuldade de lidar com questionamentos. https://t.co/11ssBaNt4O","HowMany":"8/65","Class":"Tweet","Type":"photo"},{"Date":"2018-10-17","ID":"Tweet_4915","Candidate":"Fernando Haddad","Message":"Fui ministro da Educação por 7 anos, geria um orçamento de R$ 100 bi e não se ouviu uma denúncia sequer de desvio de recursos públicos. E por quê? Não apenas pela minha conduta, mas porque tinha um controle interno eficaz. E pretendo aplicar em todas as estatais. #HaddadNoSBT","HowMany":"9/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_4916","Candidate":"Fernando Haddad","Message":"Nossa proposta para a segurança é objetiva. Hoje, a atribuição da segurança pública é dos governos estaduais. E nós defendemos a Polícia Federal no combate ao crime organizado, liberando as polícias militares para combater crimes de roubo, homicídios e estupros. #HaddadNoSBT","HowMany":"10/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_4917","Candidate":"Fernando Haddad","Message":"Já começou! #HaddadNoSBT","HowMany":"11/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_4918","Candidate":"Fernando Haddad","Message":"Fernando Haddad fala para o Eleições 2018 do SBT. #voteHaddad13 https://t.co/InITVSXv38","HowMany":"12/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_4919","Candidate":"Fernando Haddad","Message":"Todos juntos pela democracia. https://t.co/eN2m7RefVo","HowMany":"13/65","Class":"Tweet","Type":"photo"},{"Date":"2018-10-17","ID":"Tweet_4920","Candidate":"Fernando Haddad","Message":"É pela vida. https://t.co/usenpQKnXx","HowMany":"14/65","Class":"Tweet","Type":"photo"},{"Date":"2018-10-17","ID":"Tweet_4921","Candidate":"Fernando Haddad","Message":"Mais uma mentira do deputado Bolsonaro foi desmascarada. https://t.co/jQrV5gZJEI https://t.co/Gb8am9NO58","HowMany":"15/65","Class":"Tweet","Type":"photo"},{"Date":"2018-10-17","ID":"Tweet_4922","Candidate":"Fernando Haddad","Message":"A hora agora é de defender a democracia. Obrigado pelo importante posicionamento, Renata Sorrah. https://t.co/azeNw9zGsS","HowMany":"16/65","Class":"Tweet","Type":"photo"},{"Date":"2018-10-17","ID":"Tweet_4923","Candidate":"Fernando Haddad","Message":"Nosso compromisso é com o desmatamento zero e com formas alternativas de geração de energia. Bolsonaro quer entregar a Amazônia pros estrangeiros para exploração predatória. Fica claro porque ele se enrola na bandeira brasileira, mas bate continência para a norte-americana. https://t.co/4s2rdVnW0e","HowMany":"17/65","Class":"Tweet","Type":"photo"},{"Date":"2018-10-17","ID":"Tweet_4924","Candidate":"Fernando Haddad","Message":"Todos em defesa da democracia e da liberdade! https://t.co/i08jNGheks","HowMany":"18/65","Class":"Tweet","Type":"photo"},{"Date":"2018-10-17","ID":"Tweet_4925","Candidate":"Fernando Haddad","Message":"Quem mente na campanha, não vai falar a verdade no governo. https://t.co/DWGUACenJt","HowMany":"19/65","Class":"Tweet","Type":"photo"},{"Date":"2018-10-17","ID":"Tweet_4926","Candidate":"Fernando Haddad","Message":"@jairbolsonaro Antes dizia o que pensava, e agora evita pra não perder voto. Por isso não quer debater. https://t.co/p2YlGEKCSu","HowMany":"20/65","Class":"Tweet","Type":"photo"},{"Date":"2018-10-17","ID":"Tweet_4927","Candidate":"Fernando Haddad","Message":"Quem não me conhece não pode me conhecer pelo WhatsApp do meu adversário. Quando vejo o que falam sobre mim nas redes sociais fico perplexo. Não atinge só a mim, atinge a toda minha família. O que vale ganhar voto dessa maneira?","HowMany":"21/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_4928","Candidate":"Fernando Haddad","Message":"Muitas vezes as pessoas entendem e confundem a expressão Estado Laico. Tem gente que acha que o estado laico vira as costas para religião. É o contrário. É o que permite a liberdade de culto a todas as religiões.","HowMany":"22/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_4929","Candidate":"Fernando Haddad","Message":"Aprendi com meus pais que ninguém é rico em meio à pobreza. Ao Estado, cabe reparar as desigualdades e colocar todos em condições mínimas de igualdade.","HowMany":"23/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_4930","Candidate":"Fernando Haddad","Message":"Quem pretende ser presidente da República deve responder toda e qualquer pergunta. Não pode ter medo de mostrar quem é.","HowMany":"24/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_4931","Candidate":"Fernando Haddad","Message":"O que nós queremos é que o brasileiro, independente do que ele seja, homem ou mulher, católico, evangélico ou mulçumano, branco ou negro, nordestino ou sulista, tenha garantido o direito de se desenvolver. Todos nascem com um talento.","HowMany":"25/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_4932","Candidate":"Fernando Haddad","Message":"Acho que nunca tivemos uma campanha tão dura do ponto de vista das armas que estão usando pra ganhar votos. O único projeto que eu concebo para o Brasil é um projeto que garanta a liberdade para as pessoas. Liberdade de se se expressar, de se organizar, de abraçar uma religião.","HowMany":"26/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_4933","Candidate":"Fernando Haddad","Message":"Encontro de Fernando Haddad com lideranças evangélicas. #haddadpresidente https://t.co/2cT8pgvHRW","HowMany":"27/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_4934","Candidate":"Fernando Haddad","Message":"Nunca perdi uma votação no Congresso. Aprovei mais de 50 projetos como ministro, sempre dialogando. Professor lida bem com democracia, porque é obrigado a ter humildade pra aprender e generosidade pra ensinar. O diálogo está na essência da minha profissão.","HowMany":"28/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_4935","Candidate":"Fernando Haddad","Message":"Quais são seus desejos para o próximo ano, um país de paz ou um país de guerra? #Haddad13 https://t.co/OJZOSDAnNy","HowMany":"29/65","Class":"Tweet","Type":"photo"},{"Date":"2018-10-17","ID":"Tweet_4936","Candidate":"Fernando Haddad","Message":"O Estado tem que garantir as liberdades religiosas. Não podemos tomar partido por uma, em detrimento da outra. Quando vejo um candidato à Presidência ofender um dos maiores cardeais que SP já teve, chamando Dom Paulo Evaristo Arns de picareta e vagabundo, muito me preocupa.","HowMany":"30/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_4937","Candidate":"Fernando Haddad","Message":"Ao contrário do meu adversário, me comprometo a respeitar a lista-tríplice do Ministério Público para a escolha do Procurador-Geral da República em favor da autonomia do órgão.","HowMany":"31/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_4938","Candidate":"Fernando Haddad","Message":"“Os avanços civilizatórios são como degraus. Subimos um a um. Unimo-nos para ajudar a todos nessa subida. Tolerância, solidariedade, direitos iguais e respeito às diferenças.” https://t.co/Nv5ByDPrjv","HowMany":"32/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_4939","Candidate":"Fernando Haddad","Message":"Meu adversário não descansa. Trabalha em ritmo industrial na sua fábrica de fake news. Enquanto isso sigo esperando ele dizer suas mentiras olhando no meu olho. https://t.co/FJHSSTatyb","HowMany":"33/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_4940","Candidate":"Fernando Haddad","Message":"Aos gritos de Bolsonaro, grupo mata travesti a facadas durante briga em bar no Centro de São Paulo https://t.co/UdnZnA8Ptj","HowMany":"34/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_4941","Candidate":"Fernando Haddad","Message":"O Brasil que vivemos por 12 anos juntos não tem nada a ver com as mentiras de Bolsonaro. Resgate na sua memória como era sua vida a pouco tempo atrás. Não deixe o ódio cegar, vamos reconstruir esse país juntos. #Haddad13 https://t.co/VzPIvcSGVl","HowMany":"35/65","Class":"Tweet","Type":"photo"},{"Date":"2018-10-17","ID":"Tweet_4942","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato à Presidência, concede entrevista ao jornalista Bob Fernandes #Haddad13 https://t.co/7dTrL9NWv6","HowMany":"36/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_8223","Candidate":"Jair Bolsonaro","Message":"Haddad (PT) ameaça a justiça e o povo brasileiro. O fingimento do apreço pela democracia não dura muito quando abrem a boca! Gostaria de uma opinião dos Tribunais deste país ou vamos viver nesse mundo de faz de contas criado por alguns? https://t.co/Wt36XgLPfm","HowMany":"45/65","Class":"Tweet","Type":"photo"},{"Date":"2018-10-17","ID":"Tweet_8224","Candidate":"Jair Bolsonaro","Message":"Acabamos de fazer uma ligação via Skype entre o Professor @OdeCarvalho , @filgmartin e @CarlosBolsonaro num breve bate papo sobre os rumos do Brasil! 👍🏻! Muitos outros virão, se Deus quiser!","HowMany":"46/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_8225","Candidate":"Jair Bolsonaro","Message":"Os pontos que importam: PROPOSTAS! Analise e tire suas conclusões! https://t.co/w09ow8LucK","HowMany":"47/65","Class":"Tweet","Type":"photo"},{"Date":"2018-10-17","ID":"Tweet_8226","Candidate":"Jair Bolsonaro","Message":"Sigam os perfis @lsentoes  e @odiodobem  os quais não tenho ligação. Indico para que mais pessoas saibam o que a maioria da mídia tradicional omite: o ativismo jornalístico descarado e tweets que deflagram a violência contra quem não concorda com a esquerda! Vale a pena conferir!","HowMany":"48/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_8227","Candidate":"Jair Bolsonaro","Message":"O PT arrumou um cabo eleitoral que qualquer oposição queria ter! Um forte abraço ao Cid Gomes e lembranças a quem for da família! https://t.co/C4OMn8QNYA","HowMany":"49/65","Class":"Tweet","Type":"photo"},{"Date":"2018-10-17","ID":"Tweet_8228","Candidate":"Jair Bolsonaro","Message":"Não esqueçam! Desde o início somos contra o controle da mídia e da internet. Desde o início defendemos a inocência das crianças nas escolas. Desde o início somos contra o aborto. Desde o início defendemos a prisão de bandidos e não o desencarceramento. Recusem imitações!","HowMany":"50/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_8229","Candidate":"Jair Bolsonaro","Message":"A perseguição aos apoiadores de Bolsonaro é algo em escala absurda e ignorada propositalmente! https://t.co/fM5Ubv2Cwg","HowMany":"51/65","Class":"Tweet","Type":"photo"},{"Date":"2018-10-17","ID":"Tweet_8230","Candidate":"Jair Bolsonaro","Message":"Jair Bolsonaro recebe visita dos Senadores Chilenos Jaqueline Van Ryselberghe e José Durana. 🇧🇷🇨🇱🤝 https://t.co/XkVWLg7c5h","HowMany":"52/65","Class":"Tweet","Type":"photo"},{"Date":"2018-10-17","ID":"Tweet_8231","Candidate":"Jair Bolsonaro","Message":"Registrada a segunda morte na pensão que estava hospedado ex-integrante do PSOL que tentou me assassinar! Pode ser que seja muita coincidência, pode ser um novo Caso Celso Daniel a caminho! Que a verdade apareça! https://t.co/rTFw1DS2Sv","HowMany":"53/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_8232","Candidate":"Jair Bolsonaro","Message":"Em 2011, Bolsonaro deflagrava ligação do PT com ditaduras sanguinárias como a de Kadafi, Ditador da Líbia. Assista: https://t.co/lQYKReUIMN","HowMany":"54/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_8233","Candidate":"Jair Bolsonaro","Message":"Depois de Cid Gomes, agora, é a vez do próprio Andrade tentar ajudar Bolsonaro! Kkkk... https://t.co/kjK9TnxBOk","HowMany":"55/65","Class":"Tweet","Type":"photo"},{"Date":"2018-10-17","ID":"Tweet_8234","Candidate":"Jair Bolsonaro","Message":"Jair Bolsonaro visita @domoranijoao , Cardeal e Arcebispo do Rio de Janeiro! https://t.co/nXRnRHfp5X","HowMany":"56/65","Class":"Tweet","Type":"photo"},{"Date":"2018-10-17","ID":"Tweet_8235","Candidate":"Jair Bolsonaro","Message":"Os canalhas da mídia e internet ignoram que um ex-membro do PSOL tentou assassinar Bolsonaro há pouco mais de um mês e sobreviveu por milagre e não mencionam que o marmita de corrupto preso pediu uma semana de afastamento da Prefeitura de São Paulo por estar com uma rinite!","HowMany":"57/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_8236","Candidate":"Jair Bolsonaro","Message":"@lucks1710 Bom Dia! 👍🏻","HowMany":"58/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_8237","Candidate":"Jair Bolsonaro","Message":"Bolsonaro, o inverso do pau mandado de corrupto preso: https://t.co/YQBG1wwNVu","HowMany":"59/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_8238","Candidate":"Jair Bolsonaro","Message":"Ninguém entende melhor os problemas de uma região do que seu próprio povo, por isso vamos descentralizar os recursos e dar mais autonomia financeira aos estados e municípios. Além da melhor aplicabilidade, a medida facilita a fiscalização e o combate à corrupção de perto. 🇧🇷","HowMany":"60/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_10545","Candidate":"Alvaro Dias","Message":"A data comemora o voo inaugural, em 1935, do Muniz M-7, o monomotor utilizado para treinamento de pilotos. Com dois assentos, a aeronave era capaz de fazer acrobacias e foi o primeiro modelo a ser fabricado em série no Brasil. #ADComunicação https://t.co/yePIPWBtyW","HowMany":"61/65","Class":"Tweet","Type":"photo"},{"Date":"2018-10-17","ID":"Tweet_10546","Candidate":"Alvaro Dias","Message":"A Constituição Federal é um conjunto de leis e normas que regem e organizam o Estado. Quer ler o texto completo?Acesse: https://t.co/wqz3tjoaqK\n#ADComunicação https://t.co/BGdUfJyJuX","HowMany":"62/65","Class":"Tweet","Type":"photo"},{"Date":"2018-10-17","ID":"Tweet_10547","Candidate":"Alvaro Dias","Message":"Alvaro Dias alertou sobre o esquema de desvios feitos no BNDES, mas a CPI instalada no Congresso fingiu não ver, assim como muitos parlamentares que hoje dizem que lutam contra a corrupção. #ADComunicação https://t.co/TUeQT7JiXZ","HowMany":"63/65","Class":"Tweet","Type":"photo"},{"Date":"2018-10-17","ID":"Tweet_10548","Candidate":"Alvaro Dias","Message":"A tragédia humanitária na Venezuela assume proporções cada vez mais catastróficas. Até carne podre tem sido vendida nos mercados, pois a população não tem dinheiro para comprar um produto melhor. #ADComunicação  https://t.co/HufHY0fqXw","HowMany":"64/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_10549","Candidate":"Alvaro Dias","Message":"Assaltaram o Brasil e não foi por falta de aviso! Muitos não prestaram atenção, mas Álvaro Dias sempre avisou! Denunciou desde a primeira hora petista no governo! #ADComunicaçao https://t.co/7svl42HN3x","HowMany":"65/65","Class":"Tweet","Type":"photo"},{"Date":"2018-10-17","ID":"Tweet_6181","Candidate":"João Amoêdo","Message":"Muito obrigado a todos que doaram para a nossa campanha! Sua participação foi fundamental para enfrentarmos a velha política, que usou quase R$2 bilhões de dinheiro público em suas campanhas. Não teríamos chegado tão longe sem a sua contribuição! https://t.co/kI6aAA4Oze","HowMany":"37/65","Class":"Tweet","Type":"photo"},{"Date":"2018-10-17","ID":"Tweet_6182","Candidate":"João Amoêdo","Message":"Estas são algumas medidas que o NOVO e os deputados eleitos irão trabalhar:\n\n✅ Facilitar a abertura de empresas e contratação de funcionários\n\n✅ Simplificar e reduzir impostos e burocracias\n\n✅Parcerias e privatizações para melhorar a infraestrutura\nhttps://t.co/t428QOPbdM","HowMany":"38/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_6183","Candidate":"João Amoêdo","Message":"O deputado federal pelo NOVO em São Paulo, @ViniciusPoit , esteve hoje no Pânico na Rádio! \n\nhttps://t.co/353jVs0tsy","HowMany":"39/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_6184","Candidate":"João Amoêdo","Message":"O NOVO acredita que o dinheiro dos nossos impostos deve ir para educação, segurança e saúde, e não para estatais que só dão prejuízo. Não podemos mais pagar essa conta.\n\nAs estatais não são estratégicas para a população. Elas são estratégicas apenas para a velha política. https://t.co/ecXXgsH4oO","HowMany":"40/65","Class":"Tweet","Type":"photo"},{"Date":"2018-10-17","ID":"Tweet_6185","Candidate":"João Amoêdo","Message":"@CorrupcaoMemes @cachorroantiPT A mão de bloquear chega a tremer","HowMany":"41/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_6186","Candidate":"João Amoêdo","Message":"@CorrupcaoMemes @cachorroantiPT A mão de bloquear chega a tremer","HowMany":"42/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_6187","Candidate":"João Amoêdo","Message":"A história do Daniel José​, deputado estadual eleito pelo NOVO com 183 mil votos, é inspiradora e mostra como uma boa educação resulta em um país com mais oportunidades.\n\nhttps://t.co/KgThOAZMnW","HowMany":"43/65","Class":"Tweet","Type":""},{"Date":"2018-10-17","ID":"Tweet_6188","Candidate":"João Amoêdo","Message":"Ótima entrevista com o presidente do NOVO, Moisés Jardim:\n\n\"Esses resultados mostram que nossos princípios e valores estão sendo bem aceitos pelo eleitor e este, por sua vez, está mostrando também que está em busca de algo diferente da velha política.\"\n\nhttps://t.co/uPyQ3aX3zy","HowMany":"44/65","Class":"Tweet","Type":""}]
