[{"Date":"2018-08-06","ID":"FB_post_6856","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"1/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-06","ID":"FB_post_6857","Candidate":"José Maria Eymael","Message":"Esqueça Bolsonaro e outros, que a mídia quer colocar em suas Pesquisas. Estarei no segundo turno e conquistarei Presidência da República. E uma pergunta, qual deles fez mais pelo Trabalhador, como o Aviso Prévio proporcional ao tempo de serviço, hoje mais três dias por tempo de casa! Basta de enganação! À Luta! À vitória!","HowMany":"2/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6858","Candidate":"José Maria Eymael","Message":"Neste sábado (4), estive em Goiás no lançamento do candidato a Deputado Estadual, Rafael Gouveia, da Assembleia de Deus com nosso candidato à Vice-Presdiência, Pastor Helvio Costa e nosso Presidente Estadual, Alexandre Magalhães.","HowMany":"3/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6859","Candidate":"José Maria Eymael","Message":"À Pátria! Liberdade, Justiça, Solidariedade! Artigo 3º inciso I da Constituição Federal. Autor : Eymael, o Democrata Cristão!","HowMany":"4/6","Class":"FB Post","Type":"Status"},{"Date":"2018-08-06","ID":"FB_post_6860","Candidate":"José Maria Eymael","Message":"A TV Bandeirantes decidiu: Não participarei do primeiro debate entre Candidatos a Presidente! Qual, na verdade, a razão dessa discriminação? Os eleitores, os brasileiros, responderão nas urnas!","HowMany":"5/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6861","Candidate":"José Maria Eymael","Message":"Convenção Estadual da Democracia Cristã de Mato Grosso confirma candidatura de 6 candidatos a Deputado Federal e 10 Deputados Estaduais. Rumo a Vitória!","HowMany":"6/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6834","Candidate":"Alvaro Dias","Message":"Nossos agradecimentos ao Podemos do Rio Grande do Sul, ao deputado Cajar Nardes, ao Wilfrido Marques, Ana Carla e todos os companheiros e amigos que realizaram uma festa maravilhosa neste domingo em Gramado. Vamos juntos! #ADComunicação #Podemos19","HowMany":"1/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-06","ID":"FB_post_6835","Candidate":"Alvaro Dias","Message":"Valorização da operação Lava Jato + combate à corrupção = geração de mais empregos🤔. A fórmula parece estranha? Veja o que disse o candidato à presidência da República pelo Podemos 19, Alvaro Dias, no debate promovido pela CBIC Brasil #AlvaroDias #JuntosPodemosMais","HowMany":"2/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-06","ID":"FB_post_6836","Candidate":"Alvaro Dias","Message":"Na companhia do jornalista Ricardo Noronha, Renato Riella e Cleber Pires, no programa Café da Manhã, na rádio Planalto/Tupi AM 890.","HowMany":"3/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6837","Candidate":"Alvaro Dias","Message":"Não ao aparelhamento estatal! Não a indicações políticas! Não ao loteamento da República! ❌😡 #AlvaroDias #ADComunicação","HowMany":"4/14","Class":"FB Post","Type":"Link"},{"Date":"2018-08-06","ID":"FB_post_6838","Candidate":"Alvaro Dias","Message":"Queremos abrir as fronteiras, não para as drogas ou para as armas, mas para o investimento estrangeiro que gera empregos e alimenta os sonhos dos brasileiros. #ADComunicação #AlvaroDias","HowMany":"5/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-06","ID":"FB_post_6839","Candidate":"Alvaro Dias","Message":"Algumas imagens do evento realizado hoje pela CBIC Brasil, que reuniu 26 entidades do setor de construção civil. 👷‍♂️🏗🏢 #ADComunicação #AlvaroDias","HowMany":"6/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6840","Candidate":"Alvaro Dias","Message":"Os brasileiros não querem aventureiros no comando do País. É o que mostram as últimas pesquisas eleitorais. #ADComunicação","HowMany":"7/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6841","Candidate":"Alvaro Dias","Message":"Conversando com jovens Alunos de uma escolha de Taguatinga, cidade satélite de Brasília, vieram perguntar ao candidato à presidência da República pelo Podemos 19, senador Alvaro Dias, sobre suas propostas de governo. Uma das perguntas foi sobre o voto facultativo. Vejam o que o senador respondeu #AlvaroDias #JuntosPodemosMais","HowMany":"8/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-06","ID":"FB_post_6842","Candidate":"Alvaro Dias","Message":"Entrevista no programa Café da Manhã, com o jornalista Ricardo Noronha, na rádio Planalto/Tupi AM 890.","HowMany":"9/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-06","ID":"FB_post_6843","Candidate":"Alvaro Dias","Message":"Acompanhe ao vivo a participação de Alvaro Dias na sabatina com presidenciáveis, realizada pela Coalizão pela Construção, entidade que reúne os principais setores da Construção Civil. #ADComunicação","HowMany":"10/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6844","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"11/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-06","ID":"FB_post_6845","Candidate":"Alvaro Dias","Message":"Sintonize! É logo mais no programa Café da Manhã, com o jornalista Ricardo Noronha. 📻🎤🗣 #AlvaroDias #ADComunicação #NasOndasDoRádio","HowMany":"12/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6846","Candidate":"Alvaro Dias","Message":"#RefundaçãoDaRepública #JuntosPodemos #AlvaroDias #ADComunicação","HowMany":"13/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6847","Candidate":"Alvaro Dias","Message":"Palestra na CBIC Brasil #AlvaroDias","HowMany":"14/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-06","ID":"FB_post_6848","Candidate":"Cabo Daciolo","Message":"LUZ DO MUNDO \"Vocês são a luz do mundo. Não se pode esconder uma cidade construída sobre um monte. E, também, ninguém acende uma candeia e a coloca debaixo de uma vasilha. Pelo contrário, coloca-a no lugar apropriado, e assim ilumina a todos os que estão na casa. Assim brilhe a luz de vocês diante dos homens, para que vejam as suas boas obras e glorifiquem ao Pai de vocês, que está nos céus\". Mateus 5:14-16 JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"1/2","Class":"FB Post","Type":"Link"},{"Date":"2018-08-06","ID":"FB_post_6849","Candidate":"Cabo Daciolo","Message":"FAÇA PARTE DA TRANSFORMAÇÃO DOAÇÕES (CLIQUE NA FOTO) A nossa fé em Deus segue firme e inabalável. Creio que Ele abrirá todas as portas para que a sua boa, agradável e perfeita vontade seja cumprida. Que o Espírito Santo de Deus toque em seu coração. JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"2/2","Class":"FB Post","Type":"Link"},{"Date":"2018-08-06","ID":"FB_post_6907","Candidate":"João Goulart Filho","Message":"Convenção Nacional do PPL - 5 de agosto de 2018","HowMany":"1/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-06","ID":"FB_post_6908","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"2/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-06","ID":"FB_post_6909","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"3/8","Class":"FB Post","Type":"Link"},{"Date":"2018-08-06","ID":"FB_post_6910","Candidate":"João Goulart Filho","Message":"Em convenção nacional, o Partido Pátria Livre (PPL) lançou no domingo (5) João Goulart Filho como candidato à Presidência da República. Compõe a chapa como candidato a vice o professor da Universidade Católica de Brasília, Léo Alves. O candidato é filho do ex-presidente João Goulart, o Jango, que teve mandato presidencial, de 1961 a 1964, interrompido pela ditadura militar. É a primeira vez que João Goulart Filho concorre ao cargo. Segundo Goulart Filho, sua principal proposta é enfrentar a crise que está atormentando a vida dos brasileiros. Segundo ele, esta crise foi provocada pela insistência dos últimos governos em aplicar uma política neoliberal que concentra violentamente a renda no rentismo em detrimento da produção e da sociedade. “Nossa proposta é elevar o poder de compra dos salários. A ideia é dobrar o salário mínimo em quatro anos”, afirmou João Goulart. “Com isso, as empresas, que estão com capacidade ociosa, começam a vender e a produzir mais. O resultado será a retomada das contratações e a redução do desemprego”, acrescentou o candidato. João Goulart defendeu a retomada do nacionalismo e do desenvolvimentismo. “Nós tivemos um processo interrompido em 1964 em que as propostas tanto do trabalhismo como do nacionalismo brasileiro vinham sendo desenvolvidas. Nós estamos resgatando esse processo e temos a obrigação de resgatar a proposta daquele momento”, disse. “Precisamos enfrentar o desemprego que assola 13 milhões de pessoas e, se computarmos os subempregados, esse número chega a 27 milhões de pessoas. Nosso plano é criar 20 milhões de empregos em quatro anos”, destacou o candidato. Entre as propostas citadas pelo candidato está a redução drástica dos juros da dívida pública para dar condições ao Estado de investir no desenvolvimento social. “Assim, evidentemente, nós vamos ter recursos para saúde pública, educação e segurança que são áreas extremamente sensíveis”. Goulart destacou ainda o resgate da soberania, o controle das remessas de lucros das empresas estrangeiras e a revisão do conceito de segurança nacional. “Não podemos mais entregar nosso patrimônio, nosso subsolo, nossas faculdades, nossa educação, petróleo e geração elétrica para empresas multinacionais”. Ele propõe ainda abrir um diálogo com a sociedade para debater a reforma agrária, urbana, tributária e educacional. O presidente do PPL, Sérgio Rubens Torres, iniciou os trabalhos da convenção analisando a crise brasileira e dizendo que o Brasil tem todas as condições de superá-la. “Precisamos inverter a lógica da concentração da renda. Eles dizem que tem que concentrar para depois crescer, mas não é verdade. O país só cresce se distribuir a renda. É com o aumento da renda que a economia cresce, que o mercado interno se amplia. Por isso a proposta do nosso candidato de dobrar o salário mínimo em quatro anos é correta”, disse ele. Sérgio Rubens lembrou que o salário mínimo brasileiro é um dos menores do mundo. “Além disso, os bancos brasileiros têm a maior rentabilidade entre os maiores bancos do mundo”, denunciou. “Isso é fruto das maiores taxas de juros reais do mundo que o país vem tendo nos últimos anos”, destacou o dirigente partidário. Diversos líderes sindicais, da juventude, das mulheres e representantes dos movimentos sociais prestigiaram a convenção do PPL. Delegados e convencionais de todo país votaram por aclamação a indicação de João Goulart Filho para presidente e Léo da Silva Alves para vice. Léo Alves foi procurador federal e consultor do Congresso Nacional. Atualmente, é professor da Universidade Católica de Brasília, professor-visitante de escolas de Governo, Escolas de Magistratura, Escolas de Contas e Academias de Polícia em 21 Estados. Casado com Ana Cácia Freire da Silva Alves, é autor de 45 livros, conferencista com trabalhos na América do Sul, Europa e África. “Nós vamos construir um túnel para comunicar a esperança com o povo brasileiro que está separado dela por uma montanha de mentiras e de políticos corruptos”, disse Léo Alves, em seu discurso na convenção. A direção do PPL afirmou que João Goulart Filho representa a melhor proposta porque “condensa a luta histórica do povo brasileiro, algo premente na situação atual de nosso país, exausto devido a uma política insana de destruição nacional, que conduziu ao desemprego de milhões de brasileiros; ao fechamento de milhares de empresas nacionais; ao malbaratamento dos bens públicos – e à corrupção absolutamente alucinada e sem peias, exposta vergonhosamente à Nação nos últimos anos”. SÉRGIO CRUZ Fonte: Jornal Hora do Povo. 📸 Mandy Rovere.","HowMany":"4/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6911","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"5/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6912","Candidate":"João Goulart Filho","Message":"Agora é pra valer, já podemos sonhar de novo! #joaogoulartfilho #ppl #jango #jangovive","HowMany":"6/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-06","ID":"FB_post_6913","Candidate":"João Goulart Filho","Message":"Os eleitores também foram informados de minha candidatura pelo Fantástico, da Rede Globo! Assista aqui: https://globoplay.globo.com/v/6923797/","HowMany":"7/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6914","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"8/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6897","Candidate":"João Amoêdo","Message":"A nossa petição chegou a 100 mil assinaturas! Muito obrigado a todos que fazem parte dessa Onda Laranja por renovação. Vamos continuar pressionando as emissoras para ampliarmos a nossa voz na construção de um NOVO Brasil. Compartilhe com os amigos, use a hashtag #JoãonaBand nas suas redes e nas da emissora. O povo quer o novo. E só o NOVO é novo. ➡️ http://bit.ly/2Mi2O8F","HowMany":"1/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6898","Candidate":"João Amoêdo","Message":"Muito obrigado a todo mundo que já assinou a petição para eu participar dos debates entre presidenciáveis, Se você ainda não assinou, assine agora: http://bit.ly/2Mi2O8F. Vamos chegar hoje aos 100 mil assinantes. Compartilhe .","HowMany":"2/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6899","Candidate":"João Amoêdo","Message":"A nossa vaquinha não usa dinheiro público, mas aceita a sua doação para construir um NOVO Brasil. Acesse ➡️ http://joaoamoedo.com.br/contribua/","HowMany":"3/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6900","Candidate":"João Amoêdo","Message":"Muito obrigado a todos que participaram desse momento, seja presencialmente, seja através de nossas redes sociais. Com um time desses, eu tenho certeza que construiremos um NOVO Brasil.","HowMany":"4/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-06","ID":"FB_post_6901","Candidate":"João Amoêdo","Message":"Na volta do recesso, no início do mês, apenas 25 dos 513 deputados federais foram à Câmara. No Senado, o comparecimento também foi baixo. De que adianta um político que não cumpre sua função no Congresso? Parlamentar que não trabalha, não faz falta. Queremos fiscalizar com rigor a presença dos políticos para garantir um Congresso mais assíduo. E ainda reduzir em 1/3 o número de deputados federais. Acreditamos que dá pra fazer mais com menos políticos. Não aguentamos mais o descompromisso da velha política. O povo quer o novo. E só o NOVO é novo.","HowMany":"5/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6902","Candidate":"João Amoêdo","Message":"Toda eleição é a mesma coisa: os políticos de sempre prometem de tudo para conquistar seu voto e, depois de eleitos, esquecem de tudo o que prometeram. Se você não aguenta mais essa velha política, chegou a hora da renovação. Só o NOVO é novo.","HowMany":"6/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6903","Candidate":"João Amoêdo","Message":"Manter 513 deputados federais em Brasília custa muito caro para o Brasil. Pra que tanto deputado? Dá pra fazer mais com menos, sem prejudicar a representatividade do Congresso. Nossa proposta é diminuir em 1/3 o número de deputados na Câmara. Coincidentemente, são 171 deputados a menos. Sem 171, melhor para todo o país. O povo quer o novo. E só o NOVO é novo.","HowMany":"7/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6904","Candidate":"João Amoêdo","Message":"Agora é oficial: nossa candidatura à Presidência da República está homologada. A única que representa uma mudança de verdade para o Brasil. Compartilhe em suas redes sociais e comente as postagens dos veículos de comunicação sobre a eleição usando #souNOVOsouAmoêdo. Contamos com você para tornar cada vez mais forte a onda laranja em todo país. Chega dos representantes da velha política. Vamos renovar tudo. O povo quer o novo. E só o NOVO é novo.","HowMany":"8/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6905","Candidate":"João Amoêdo","Message":"Envie suas perguntas!","HowMany":"9/10","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-06","ID":"FB_post_6906","Candidate":"João Amoêdo","Message":"NAN","HowMany":"10/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6868","Candidate":"Geraldo Alckmin","Message":"Acompanhe Geraldo Alckmin, ao vivo, na sabatina “O futuro do Brasil na Visão dos Presidenciáveis” realizada pela Câmara Brasileira da Indústria da Construção (CBIC Brasil)! 😉 #EquipePSDB #GeraldoNaWeb","HowMany":"1/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-06","ID":"FB_post_6869","Candidate":"Geraldo Alckmin","Message":"Geraldo Alckmin: “Vamos devolver aos brasileiros a dignidade que lhes foi roubada”","HowMany":"2/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6870","Candidate":"Geraldo Alckmin","Message":"A gente vai sair dessa crise e mudar pra melhor! Somos brasileiros. Somos pessoas criativas e trabalhadoras, e não há crise que será capaz de tirar da gente a garra e a disposição de lutar pela nossa felicidade. Estas eleições são as mais importantes dos últimos tempos. Se você acredita num futuro melhor pra gente, bora juntar forças em torno de um movimento em prol do diálogo, do entendimento, da esperança? 😊 Participe: http://alckm.in/apoio.:=:https://www.geraldoalckmin.com.br #EquipePSDB #EuApoio","HowMany":"3/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-06","ID":"FB_post_6871","Candidate":"Geraldo Alckmin","Message":"Antes de compartilhar alguma notícia, verifique se a fonte é confiável. 🕵️‍♀️ Denuncie fake news ➡ http://alckm.in/denuncie:=:https://www.geraldoalckmin.com.br/denuncie/ #CompartilheAVerdade #EquipePSDB","HowMany":"4/6","Class":"FB Post","Type":"Link"},{"Date":"2018-08-06","ID":"FB_post_6872","Candidate":"Geraldo Alckmin","Message":"NAN","HowMany":"5/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-06","ID":"FB_post_6873","Candidate":"Geraldo Alckmin","Message":"Há 33 anos, no governo Montoro foi criada a primeira Delegacia de Defesa da Mulher (DDM) no Brasil. Hoje existem quase 400 unidades no país, sendo que 133 delas estão no estado de São Paulo. Geraldo Alckmin trabalhou incansavelmente para melhorar e dar atenção especial à segurança de nossas mulheres, investiu em treinamento para as equipes fazerem este importante atendimento. Nestas delegacias, as vítimas também são encaminhadas a médicos, psicólogos, advogados e a toda uma rede de apoio. Como presidente, Geraldo quer ampliar ainda mais esse trabalho de prevenção e proteção. É inaceitável que novos crimes e, principalmente, a reincidência deles ocorra, por isso é necessário fazer cumprir a Lei Maria da Penha. Com uma rede nacional de combate à violência e a reintegração das mulheres na sociedade, Geraldo criará oportunidades para a construção de uma nova história. Conheça suas propostas! #EquipePSDB #MudarPraMelhor","HowMany":"6/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6920","Candidate":"Vera Lúcia","Message":"AGORA É PRA VALER! | PSTU registra a candidatura da única alternativa socialista nestas eleições. Vera e Hertz, uma chapa operária, 100% negra, que chama a que os trabalhadores se rebelem e façam uma revolução nesse país","HowMany":"1/4","Class":"FB Post","Type":"Link"},{"Date":"2018-08-06","ID":"FB_post_6921","Candidate":"Vera Lúcia","Message":"AGENDA | Amanhã Vera estará em Brasília. Confira a programação: •16h30: Debate com os trabalhadores rurais presentes no 'Acampamento nacional por reforma agrária, democracia e direitos da classe trabalhadora', organizado pela Frente Nacional de Luta Campo e Cidade. Local: Ginásio Nilson Nelson •19h: Roda de conversa com a militância do PSTU e apoiadores da campanha. Local: SCS, Quadra 6, Edificio Carioca, Sala 2015","HowMany":"2/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6922","Candidate":"Vera Lúcia","Message":"#VeraNoDebate | A Band quer deixar a única candidatura socialista, da única chapa 100% negra nessas eleições, de fora do debate na TV. Não é verdade que a legislação \"não permite\" a participação do PSTU, basta a emissora chamar. A população e os telespectadores tem o direito de conhecer o candidatura e as propostas de Vera!","HowMany":"3/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6923","Candidate":"Vera Lúcia","Message":"AGENDA | Participe amanhã da roda de conversa com Vera em Brasília","HowMany":"4/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6887","Candidate":"Henrique Meirelles","Message":"Minha biografia é o que reflete a minha história e as minhas atitudes. Todas as vezes que foi preciso, trabalhei pelo meu país. Vou usar toda a minha experiência para resgatar a confiança no Brasil. #ChamaOMeirelles","HowMany":"1/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6888","Candidate":"Henrique Meirelles","Message":"O Brasil viveu um de seus momentos mais prósperos na época em que presidi o Banco Central, no governo Lula. Sabemos que é possível fazer e faremos de novo. #ChamaOMeirelles","HowMany":"2/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-06","ID":"FB_post_6889","Candidate":"Henrique Meirelles","Message":"Vamos encurtar as distâncias do Brasil, concluir obras que estão paradas e fazer outras. Pra isso, criamos o Programa Brasil Mais Integrado, com um grande investimento em infraestrutura de qualidade. Quer ver isso realizado? #ChamaOMeirelles.","HowMany":"3/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6890","Candidate":"Henrique Meirelles","Message":"AO VIVO! Sabatina com os presidenciáveis - Coalizão pela Construção. #ChamaOMeirelles","HowMany":"4/6","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-06","ID":"FB_post_6891","Candidate":"Henrique Meirelles","Message":"Temos o desafio de resgatar a confiança no Brasil. Nesta batalha, conto com um brasileiro que faz a diferença. Rigotto é reconhecido por seus excelentes resultados. A missão é difícil, mas eliminei a palavra impossível. Vamos devolver o sorriso ao nosso povo. #ChamaOMeirelles","HowMany":"5/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-06","ID":"FB_post_6892","Candidate":"Henrique Meirelles","Message":"Época de campanha aparece candidato com solução pra tudo. Eu pergunto: onde estavam eles quando o Brasil mais precisou? Sumiram, né? #ChamaOMeirelles","HowMany":"6/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-06","ID":"FB_post_6850","Candidate":"Ciro Gomes","Message":"Nosso primeiro debate com outros candidatos já é nesta quinta (09/08). Quem aí vai estar ligado? Chegou a hora de comparar os projetos e debater o Brasil. Vamos juntos! ✊🏽🌹","HowMany":"1/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6851","Candidate":"Ciro Gomes","Message":"Muito feliz em receber o apoio do governador Rodrigo Rollemberg - DF à nossa candidatura. Reforçamos também o apoio ao seu projeto de reeleição no Distrito Federal pelo PSB. ✊🏽🌹 Foto: Leo Canabarro","HowMany":"2/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6852","Candidate":"Ciro Gomes","Message":"Acompanhe Ciro #aovivo na sabatina da “Coalizão pela Construção”, direto da Câmara Brasileira da Indústria da Construção (CBIC Brasil), em Brasília.","HowMany":"3/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-06","ID":"FB_post_6853","Candidate":"Ciro Gomes","Message":"Todos ligados, é nesta quinta às 22h! Marque aqui quem não pode perder. ✊🌹","HowMany":"4/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6854","Candidate":"Ciro Gomes","Message":"O endividamento do brasileiro é uma tragédia e um obstáculo pra retomada da economia. Nós vamos resolver esse problema.","HowMany":"5/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-06","ID":"FB_post_6855","Candidate":"Ciro Gomes","Message":"Acompanhe #aovivo a coletiva de imprensa na sede nacional do PDT em Brasília.","HowMany":"6/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-06","ID":"FB_post_6893","Candidate":"Jair Bolsonaro","Message":"- \"E conhecereis a verdade. E a verdade vos libertará.\"","HowMany":"1/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-06","ID":"FB_post_6894","Candidate":"Jair Bolsonaro","Message":"- A extremamente talentosa Lua Azevedo toca o Hino Nacional. - Muito obrigado pela consideração e sucesso com este dom que Deus lhe deu.","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-06","ID":"FB_post_6895","Candidate":"Jair Bolsonaro","Message":"- Até breve, Porto Alegre!","HowMany":"3/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6896","Candidate":"Jair Bolsonaro","Message":"- Resumo da GloboNews.","HowMany":"4/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-06","ID":"FB_post_6915","Candidate":"Marina Silva","Message":"\"Há esperança para o Estado Laico, para aqueles que não misturam Bíblia com Constituição\" - Levi Araújo","HowMany":"1/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-06","ID":"FB_post_6916","Candidate":"Marina Silva","Message":"\"Marina Silva é a candidata da pacificação. Eu quero que ela tome conta do Brasil em que meu neto vai morar\" - Eduardo Jorge, vice-candidato à Presidência! #2018Chegou","HowMany":"2/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6917","Candidate":"Marina Silva","Message":"É inevitável, para uma acreana, por mais distante que esteja, retornar àquele cantinho da pátria no dia 6 de agosto. Ao menos na memória, no afeto guardado no coração, no sentimento de igualdade e irmandade que me une a um povo lutador, ao acordar, neste dia, estou no Acre. O \"dia da Revolução Acreana\", em que uma tropa de seringueiros, liderada pelo jovem gaúcho Plácido de Castro, resgatou a cidade de Xapuri do domínio boliviano, em 1902, é um símbolo da nossa disposição de lutar sempre, nunca desistir, com os olhos num futuro melhor para todos. Que esta data nos inspire sempre, com os ideais que moveram nossos antepassados.","HowMany":"3/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"FB_post_6918","Candidate":"Marina Silva","Message":"\"Marina traz a ética no exercício do poder. Só ela, entre todos os candidatos, representa uma real transformação\" - Eduardo Giannetti","HowMany":"4/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-06","ID":"FB_post_6919","Candidate":"Marina Silva","Message":"Marina está ao vivo no Papo de Graça, com o Caio Fabio D'Araújo Filho. Acompanhe e envie seus comentários. http://www.vemevetv.com.br","HowMany":"5/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-06","ID":"Tweet_10489","Candidate":"José Maria Eymael","Message":"Convenção Estadual da Democracia Cristã de Mato Grosso confirma candidatura de 6 candidatos a Deputado Federal e 10 Deputados Estaduais.\n\nRumo a Vitória!","HowMany":"46/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_10490","Candidate":"José Maria Eymael","Message":"I posted a new video to Facebook https://t.co/C7t5fKemkM","HowMany":"47/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_12130","Candidate":"Alvaro Dias","Message":"Alunos de uma escola pública de Taguatinga, cidade satélite de Brasília, vieram perguntar ao candidato à presidência da República pelo Podemos 19, senador Alvaro Dias, sobre suas propostas de governo. Uma das perguntas foi sobre o voto facultativo. #AlvaroDias #JuntosPodemosMais https://t.co/mjSOn3uxkk","HowMany":"48/74","Class":"Tweet","Type":"photo"},{"Date":"2018-08-06","ID":"Tweet_12131","Candidate":"Alvaro Dias","Message":"No evento, que reuniu empresários e representantes do setor, o presidenciável defendeu a implementação da reforma tributária como forma de melhorar o ambiente de negócios no país e reaquecer a economia. #ADComunicação #AlvaroDias https://t.co/Ow51FGYPe2","HowMany":"49/74","Class":"Tweet","Type":"photo"},{"Date":"2018-08-06","ID":"Tweet_12132","Candidate":"Alvaro Dias","Message":"Como garantir a governabilidade sem promover o toma-lá-dá-cá?: https://t.co/cTIauG9yX5 via @YouTube","HowMany":"50/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_12133","Candidate":"Alvaro Dias","Message":"Algumas imagens do evento realizado hoje pela CBIC Brasil, que reuniu 26 entidades do setor de construção civil.  #ADComunicação #AlvaroDias  https://t.co/dOYoeIriMT https://t.co/fOPHrZsly1","HowMany":"51/74","Class":"Tweet","Type":"photo"},{"Date":"2018-08-06","ID":"Tweet_12134","Candidate":"Alvaro Dias","Message":"Não ao aparelhamento estatal! Não a indicações políticas! Não ao loteamento da República!  #AlvaroDias #ADComunicação  \nhttps://t.co/F74V8SpGnL https://t.co/E3Zzs02jrY","HowMany":"52/74","Class":"Tweet","Type":"photo"},{"Date":"2018-08-06","ID":"Tweet_12135","Candidate":"Alvaro Dias","Message":"#AlvaroDias #JuntosPodemos #ADComunicação #CBICBrasil https://t.co/1oFm7OhZ8j","HowMany":"53/74","Class":"Tweet","Type":"photo"},{"Date":"2018-08-06","ID":"Tweet_12136","Candidate":"Alvaro Dias","Message":"Conversando sobre construção com empresários e representantes do setor, na @cbicbrasil. #AlvaroDias #ADComunicação https://t.co/1Q2HovJnhN","HowMany":"54/74","Class":"Tweet","Type":"photo"},{"Date":"2018-08-06","ID":"Tweet_12137","Candidate":"Alvaro Dias","Message":"Palestra na @cbicbrasil, em Brasília. #ADComunicação #AlvaroDias https://t.co/cRmfzuURe4","HowMany":"55/74","Class":"Tweet","Type":"photo"},{"Date":"2018-08-06","ID":"Tweet_12138","Candidate":"Alvaro Dias","Message":"Palestra na CBIC Brasil ao vivo: https://t.co/108LykgHVu","HowMany":"56/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_12139","Candidate":"Alvaro Dias","Message":"Nossos agradecimentos ao Podemos do Rio Grande do Sul, ao deputado Cajar Nardes, ao Wilfrido Marques, Ana Carla e todos os companheiros e amigos que realizaram uma festa maravilhosa neste domingo em Gramado. Vamos juntos! #ADComunicação #Podemos19 https://t.co/kEARsxLdOe","HowMany":"57/74","Class":"Tweet","Type":"photo"},{"Date":"2018-08-06","ID":"Tweet_12140","Candidate":"Alvaro Dias","Message":"Acompanhe ao vivo a participação de Alvaro Dias na sabatina com presidenciáveis, realizada pela Coalizão pela Construção, entidade que reúne os principais setores da Construção Civil. #ADComunicação  https://t.co/gNNLMhCOYA https://t.co/PwlcRY60GF","HowMany":"58/74","Class":"Tweet","Type":"photo"},{"Date":"2018-08-06","ID":"Tweet_12141","Candidate":"Alvaro Dias","Message":"Entrevista para o SOS Brasília: https://t.co/csXJnclF1y via @YouTube","HowMany":"59/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_12142","Candidate":"Alvaro Dias","Message":"Entrevista na rádio Planalto/Tupi AM 890: https://t.co/MxJ3HJOOJa via @YouTube","HowMany":"60/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_12143","Candidate":"Alvaro Dias","Message":"“Tentaram de tudo para me tirar do jogo, mas vou cumprir minha missão até o fim”, disse Alvaro Dias ao jornalista Ricardo Noronha, da Rádio Planalto AM 890. https://t.co/J4TScsA7mh","HowMany":"61/74","Class":"Tweet","Type":"photo"},{"Date":"2018-08-06","ID":"Tweet_12144","Candidate":"Alvaro Dias","Message":"Na companhia do jornalista Ricardo Noronha, Renato Riella e Cleber Pires, no programa Café da Manhã, na rádio Planalto/Tupi AM 890.  #ADComunicação  #AlvaroDias  https://t.co/pzLUlVe5l5 https://t.co/jd9F9sIcRq","HowMany":"62/74","Class":"Tweet","Type":"photo"},{"Date":"2018-08-06","ID":"Tweet_12145","Candidate":"Alvaro Dias","Message":"Assista o senador Alvaro Dias ao vivo na Rádio Planalto Tupy: https://t.co/beLbgpQg3h","HowMany":"63/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_12146","Candidate":"Alvaro Dias","Message":"Sintonize! É logo mais no programa Café da Manhã, com o jornalista Ricardo Noronha.  #AlvaroDias #ADComunicação #NasOndasDoRádio https://t.co/G0hnU6YkSE","HowMany":"64/74","Class":"Tweet","Type":"photo"},{"Date":"2018-08-06","ID":"Tweet_12147","Candidate":"Alvaro Dias","Message":"Os brasileiros não querem aventureiros no comando do País. É o que mostram as últimas pesquisas eleitorais. #ADComunicação https://t.co/XkpghcNt54","HowMany":"65/74","Class":"Tweet","Type":"photo"},{"Date":"2018-08-06","ID":"Tweet_12148","Candidate":"Alvaro Dias","Message":"Faça o que pregava Martin Luther King: lute por seus sonhos, corra atrás de seus sonhos. Vamos lutar juntos? #ADComunicação https://t.co/ixMR4pNWay","HowMany":"66/74","Class":"Tweet","Type":"photo"},{"Date":"2018-08-06","ID":"Tweet_12149","Candidate":"Alvaro Dias","Message":"Com a internet, é fácil pesquisar a vida dos candidatos, o passado, o que ele já fez, como agiu nos últimos anos. Não adianta chegar na campanha e fazer mil promessas. Por que não fez quando teve chance? Chega de blá blá blá. Abre o olho! #AlvaroDias #Podemos19 #JuntosPodemosMais","HowMany":"67/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_7895","Candidate":"João Amoêdo","Message":"A @BandRS deu o exemplo: liberou o @partidonovo30 do critério de representação legislativa, já que é nossa estreia federal/estadual, e me chamou para o debate entre candidatos ao @governo_rs.\n\nÉ a vez da @BandTV repetir o acerto e chamar @joaoamoedonovo! #JoãoNaBand #eleições2018","HowMany":"12/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_7896","Candidate":"João Amoêdo","Message":"Pessoal hoje retomaremos nossa live semanal. Será às 19h15, no Facebook. Participe e envie suas perguntas!","HowMany":"13/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_7897","Candidate":"João Amoêdo","Message":"Manter 513 deputados federais em Brasília custa muito caro. Pra que tanto deputado? Dá pra fazer mais com menos, sem prejudicar a representatividade do Congresso. Nossa proposta é diminuir em 1/3 o número de deputados. Seriam 171 deputados a menos. Sem 171, melhor para todos.","HowMany":"14/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_7898","Candidate":"João Amoêdo","Message":"#JoãoNaBand em 7º no Trending Topics. Imagina a força no dia do debate? https://t.co/YJ0Bvp7hbr","HowMany":"15/74","Class":"Tweet","Type":"photo"},{"Date":"2018-08-06","ID":"Tweet_7899","Candidate":"João Amoêdo","Message":"@eloipepe Obrigado por nos apoiar Eloi, vamos em frente! #VamosRenovarTudo #EquipeJA","HowMany":"16/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_7900","Candidate":"João Amoêdo","Message":"@anandaffa13 Obrigado pelo apoio Ananda! #EquipeJA","HowMany":"17/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_7901","Candidate":"João Amoêdo","Message":"#JoãoNaBand https://t.co/mCbI0XtKyL","HowMany":"18/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_7902","Candidate":"João Amoêdo","Message":".@BoechatOficial disse hoje que não serei convidado ao debate da Band pois não temos em nossa coligação o mín. de 5 dep. federais/senadores.\nComo isso seria possível se essa é nossa 1ª eleição nacional? Não vamos fazer como a velha política e coligar por tempo de TV. #JoãoNaBand","HowMany":"19/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_7903","Candidate":"João Amoêdo","Message":"\"O nosso 1% está lotando salões Brasil afora. Será que é 1% mesmo?\" @joaoamoedonovo","HowMany":"20/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_7904","Candidate":"João Amoêdo","Message":"Em 2 dias nossa petição já conseguiu 52 mil assinaturas. \nVamos aumentar esse número para pressionar as emissoras e trazer pessoas novas, com práticas novas e ideias novas para o debate.\nVamos mostrar que existe uma opção contra a velha política.\n\nhttps://t.co/BS2O97sCj0","HowMany":"21/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_7905","Candidate":"João Amoêdo","Message":"O maior desafio do NOVO é nos tornar conhecidos. Ajude a divulgar nossas ideias por um Brasil mais seguro, simples e livre e vamos, juntos, trabalhar para transformar o Brasil em um país onde todos possam chegar lá. #UmNOVOBrasilVemAí https://t.co/HbKLhroSyK","HowMany":"22/74","Class":"Tweet","Type":"photo"},{"Date":"2018-08-06","ID":"Tweet_7906","Candidate":"João Amoêdo","Message":"Se você quer que eu participe do debate da Band, pressione nas redes sociais com #JoãonaBand. Se todo mundo pedir, fica mais difícil para a Band dizer não.\nTodo candidato deveria ter o mesmo espaço nos veículos de imprensa. Só assim o cidadão poderá escolher o melhor candidato.","HowMany":"23/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_10381","Candidate":"Geraldo Alckmin","Message":"Momento histórico em BH! Com a presença de @RodrigoMaia, anunciamos a entrada de @deprodrigominas como candidato ao Senado na chapa de @anastasia. Candidaturas fortes e legítimas que se unem em um esforço conciliatório para trabalhar por Minas e pelo Brasil. Rumo à vitória!","HowMany":"43/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_10382","Candidate":"Geraldo Alckmin","Message":"FHC acredita que @geraldoalckmin e @anaamelialemos terão uma responsabilidade histórica para resgatar o 🇧🇷 e a confiaça dos brasileiros. Leia mais: https://t.co/QhIZTuzgMO https://t.co/WCaBWLsEuC","HowMany":"44/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_10383","Candidate":"Geraldo Alckmin","Message":"Ao vivo agora no evento #CoalizãoPelaConstrução!\nhttps://t.co/dcqrnmTnIN","HowMany":"45/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_13492","Candidate":"Ciro Gomes","Message":"O endividamento do brasileiro é uma tragédia e um obstáculo pra retomada da economia. Nós vamos resolver esse problema. https://t.co/nLUJEYoKnH","HowMany":"68/74","Class":"Tweet","Type":"photo"},{"Date":"2018-08-06","ID":"Tweet_13493","Candidate":"Ciro Gomes","Message":"Nosso primeiro debate com outros candidatos já é nesta quinta (09/08). Quem aí vai estar ligado? Chegou a hora de comparar os projetos e debater o Brasil. Vamos juntos! ✊🏽🌹 https://t.co/uzdBJ7QJu9","HowMany":"69/74","Class":"Tweet","Type":"photo"},{"Date":"2018-08-06","ID":"Tweet_13494","Candidate":"Ciro Gomes","Message":"Acompanhe Ciro #aovivo na sabatina da “Coalizão pela Construção”, direto da Câmara Brasileira da Indústria da Construção (CBIC Brasil), em Brasília. https://t.co/emG54KRDmP https://t.co/fYfVw8RH2X","HowMany":"70/74","Class":"Tweet","Type":"photo"},{"Date":"2018-08-06","ID":"Tweet_13495","Candidate":"Ciro Gomes","Message":"Já já estarei ao vivo na sabatina da “Coalizão pela Construção”, direto Brasília. Não perca! ✊🏽🌹 https://t.co/RKzTJ7TD1k","HowMany":"71/74","Class":"Tweet","Type":"photo"},{"Date":"2018-08-06","ID":"Tweet_13496","Candidate":"Ciro Gomes","Message":"Kátia é uma mulher honrada e de absoluta lealdade à democracia e ao povo brasileiro. É da força e coragem de mulheres como Kátia que nós precisamos na dura luta em defesa da soberania do Brasil. https://t.co/R2OFPm6XVc","HowMany":"72/74","Class":"Tweet","Type":"photo"},{"Date":"2018-08-06","ID":"Tweet_13497","Candidate":"Ciro Gomes","Message":"Muito feliz em receber o apoio do governador Rodrigo Rollemberg - DF à nossa candidatura. Reforçamos também o apoio ao seu projeto de reeleição no Distrito Federal pelo PSB. https://t.co/uP22XWFxvG","HowMany":"73/74","Class":"Tweet","Type":"photo"},{"Date":"2018-08-06","ID":"Tweet_13498","Candidate":"Ciro Gomes","Message":"Acompanhe #aovivo a coletiva de imprensa na sede nacional do PDT em Brasília: https://t.co/kAZaLyegeH https://t.co/jpUUnrATCs","HowMany":"74/74","Class":"Tweet","Type":"photo"},{"Date":"2018-08-06","ID":"Tweet_8888","Candidate":"Jair Bolsonaro","Message":"O Deputado Federal por São Paulo, Eduardo Bolsonaro (@BolsonaroSP) se reúne com venezuelanos opositores à Ditadura de Maduro. Siga suas redes sociais e tenha acesso a mais informações: https://t.co/hrEUEMjSdk","HowMany":"24/74","Class":"Tweet","Type":"photo"},{"Date":"2018-08-06","ID":"Tweet_8889","Candidate":"Jair Bolsonaro","Message":"Ela é mulher,\nEla é negra,\nEla é homossexual,\nEla mora na periferia.\n\nFoi sequestrada por homens encapuzados na favela e se encontra desaparecida.\n Mas não veremos comoção dos direito humanos, midias e outros, sabe por que?\n\nEla é uma policial militar. https://t.co/mhs10GuK0u","HowMany":"25/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_8890","Candidate":"Jair Bolsonaro","Message":"@_luaazevedo Eu que agradeço a consideração! Parabéns pelo lindo e fantástico talento! Quem acredita e tem fé vai longe! Sucesso para você e um forte abraço!","HowMany":"26/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_8891","Candidate":"Jair Bolsonaro","Message":"🇧🇷🎼🌷👍🏻 https://t.co/0OEBcmKbF2","HowMany":"27/74","Class":"Tweet","Type":"photo"},{"Date":"2018-08-06","ID":"Tweet_8892","Candidate":"Jair Bolsonaro","Message":"Eleições/2018, uma disputa de cartas marcadas. https://t.co/grtSdUYfPo","HowMany":"28/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_9544","Candidate":"Marina Silva","Message":"É inevitável, para uma acreana, por mais distante que esteja, retornar àquele cantinho da pátria no dia 6 de agosto. Ao menos na memória, no afeto guardado no coração, no sentimento de igualdade e irmandade que me une a um povo lutador, ao acordar, neste dia, estou no Acre.","HowMany":"29/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_9545","Candidate":"Marina Silva","Message":"O \"dia da Revolução Acreana\", em que uma tropa de seringueiros, liderada pelo jovem gaúcho Plácido de Castro, resgatou a cidade de Xapuri do domínio boliviano, em 1902, é um símbolo da nossa disposição de lutar sempre, nunca desistir, com os olhos num futuro melhor para todos.","HowMany":"30/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_9546","Candidate":"Marina Silva","Message":"Extremismo e racismo são uma combinação perigosa. Não podemos tolerar racismo numa corrida presidencial. https://t.co/ORLZ7NcqZY","HowMany":"31/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_9547","Candidate":"Marina Silva","Message":"Marina está ao vivo no Papo de Graça, com o @caiofabiovvtv. Acompanhe e envie seus comentários https://t.co/3Q4IiSE27H https://t.co/sYXqe01yxc","HowMany":"32/74","Class":"Tweet","Type":"photo"},{"Date":"2018-08-06","ID":"Tweet_9548","Candidate":"Marina Silva","Message":"Os partidos da polarização tratam a sociedade como um mero detalhe. Mas com a Lava-Jato as pessoas já sabem a verdade. Os eleitores podem dar férias àqueles que levaram o Brasil ao fundo do poço. #CoalizãopelaConstrução","HowMany":"33/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_9549","Candidate":"Marina Silva","Message":"O Brasil não pode cair no conto do vigário das saídas antidemocráticas. Discursos extremistas q prometem saídas fáceis p/ uma crise complexa crescem na sociedade brasileira, alimentando-se de nossa insegurança e de nossa revolta. Já vimos esse filme antes e sabemos como ele acaba","HowMany":"34/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_9550","Candidate":"Marina Silva","Message":"Defendo o aperfeiçoando do programa Minha Casa, Minha Vida, com moradias sustentáveis e bairros com infraestrutura.   #CoalizãopelaConstrução","HowMany":"35/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_9551","Candidate":"Marina Silva","Message":"Temos diante de nós o desafio primário de controlar o gasto público, limitando seu crescimento à metade do aumento do PIB. #CoalizãopelaConstrução","HowMany":"36/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_9552","Candidate":"Marina Silva","Message":"Defendo uma reforma tributária que elimine privilégios e que deixe de condenar os mais pobres a pagarem mais impostos.  #CoalizãopelaConstrução","HowMany":"37/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_9553","Candidate":"Marina Silva","Message":"É imperativo promover a reforma tributária, para criar um ambiente de negócios favorável no país. Pretendemos implantar o IBS (Imposto sobre Bens e Serviços), reunindo cinco tributos em apenas um: PIS, COFINS, IPI, ICMS e ISS.   #CoalizãopelaConstrução","HowMany":"38/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_9554","Candidate":"Marina Silva","Message":"A liberação de grandes obras precisa ter fiscalização do governo federal para evitar desperdício e desvios de dinheiro público. Quando não temos corrupção e as licenças ambientais são bem feitas, as obras não são paradas.  #CoalizãopelaConstrução","HowMany":"39/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_9555","Candidate":"Marina Silva","Message":"Universalizar o saneamento básico é uma das principais metas do meu programa de governo. É uma medida essencial para a qualidade de vida das pessoas e para as atividades econômicas que dependem de água limpa, como a agricultura e o turismo.  #CoalizãopelaConstrução","HowMany":"40/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_9556","Candidate":"Marina Silva","Message":"“Além de criminosa e imoral, a corrupção introduz uma ineficiência enorme no setor de\nobras públicas no Brasil.” #CoalizãopelaConstrução","HowMany":"41/74","Class":"Tweet","Type":""},{"Date":"2018-08-06","ID":"Tweet_9557","Candidate":"Marina Silva","Message":"“Um setor se construção saudável, próspero e sustentável é condição necessária para um novo ciclo de prosperidade no Brasil.”","HowMany":"42/74","Class":"Tweet","Type":""}]
