[{"Date":"2018-10-30","ID":"FB_post_14402","Candidate":"Alvaro Dias","Message":"O índice de desemprego no País foi de 11,9%, no último trimestre, de acordo o IBGE. Houve queda em relação ao trimestre anterior (12,4%), mas o desafio ainda é gigante: oficialmente, 12,5 milhões de brasileiros estão sem emprego. Torcemos para que o novo governo reabra as portas do mercado de trabalho #ADComunicação","HowMany":"1/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-30","ID":"FB_post_14403","Candidate":"Alvaro Dias","Message":"Outra proposta que Alvaro Dias defende desde 1999,e que nunca foi acolhida pelo Congresso. Quem sabe agora com o novo governo!!!!! #ADComunicação","HowMany":"2/4","Class":"FB Post","Type":"Link"},{"Date":"2018-10-30","ID":"FB_post_14404","Candidate":"Alvaro Dias","Message":"Vale ser relembrado. #ADComunicação","HowMany":"3/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-30","ID":"FB_post_14405","Candidate":"Alvaro Dias","Message":"Um novo presidente e renovação do Congresso. #ADComunicação","HowMany":"4/4","Class":"FB Post","Type":"Link"},{"Date":"2018-10-30","ID":"FB_post_14408","Candidate":"José Maria Eymael","Message":"MATAR PARA FICAR COM A HERANÇA. A Raiz Diabólica da Cláusula de Barreira!","HowMany":"1/1","Class":"FB Post","Type":"Status"},{"Date":"2018-10-30","ID":"FB_post_14414","Candidate":"Jair Bolsonaro","Message":"- Somente com a união, num Brasil propositalmente estimulado para ser dividido, resgataremos nosso país!","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-30","ID":"FB_post_14415","Candidate":"Jair Bolsonaro","Message":"‪- Por Felipe Moura Brasil : Um pouco da trajetória política que levou Jair Bolsonaro à Presidência da República. Link no youtube: youtu.be/biqF_I3fcFs:=:https://www.youtube.com/watch?v=biqF_I3fcFs&feature=youtu.be‬","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-30","ID":"FB_post_14416","Candidate":"Jair Bolsonaro","Message":"‪- Nossa campanha custou cerca de R$ 1,5 milhão, menos que a metade do que foi arrecadado com doações individuais. Pretendo doar o restante para a Santa Casa de Juiz de Fora, onde nasci novamente. Acredito que aqueles que em mim confiaram estarão de acordo. Muito obrigado a todos!‬","HowMany":"3/3","Class":"FB Post","Type":"Status"},{"Date":"2018-10-30","ID":"FB_post_14423","Candidate":"Marina Silva","Message":"A decisão de fundir o Ministério do Meio Ambiente ao da Agricultura será um triplo desastre: 1) trará prejuízo a governança ambiental; 2) passará aos consumidores no exterior a ideia de que todo o agronegócio brasileiro, em que pese ter aumentado sua produção por ganho de produtividade, sobrevive graças a destruição das florestas, sobretudo na Amazônia, atraindo a sanha das barreiras não tarifárias em prejuízo de todos; 3) empurrará o movimento ambientalista, a ter que voltar aos velhos tempos da pressão de fora para dentro, algo que há décadas vinha sendo superado, graças aos sucessivos avanços que se foi galgando em diferentes governos, uns mais outros menos. Estamos inaugurando o tempo trágico da proteção ambiental igual a nada. Nem bem começou o governo Bolsonaro e o retrocesso anunciado é incalculável.","HowMany":"1/1","Class":"FB Post","Type":"Link"},{"Date":"2018-10-30","ID":"FB_post_14417","Candidate":"João Amoêdo","Message":"Ontem o Presidente eleito defendeu que a imprensa que se comportar \"mentindo descaradamente, não terá apoio do governo federal\" com a propaganda oficial do governo. Acredito que a verba para propaganda oficial do governo deve ser restrita apenas a campanhas de utilidade pública, tais como vacinação, matrícula, calamidades e etc. Estes recursos devem ser aplicados com critérios objetivos de relevância, e não de forma discricionária, ao gosto do governante. O dinheiro público não é dinheiro do governante, é do cidadão.","HowMany":"1/6","Class":"FB Post","Type":"Status"},{"Date":"2018-10-30","ID":"FB_post_14418","Candidate":"João Amoêdo","Message":"A atuação do NOVO será sempre pautada pelos nossos princípios e valores.","HowMany":"2/6","Class":"FB Post","Type":"Link"},{"Date":"2018-10-30","ID":"FB_post_14419","Candidate":"João Amoêdo","Message":"NAN","HowMany":"3/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-30","ID":"FB_post_14420","Candidate":"João Amoêdo","Message":"Quando a concorrência aumenta, quem ganha é o cidadão, com menores preços e produtos de melhor qualidade. A maior concorrência no sistema bancário contribuirá para a redução do custo do crédito para as pessoas e empresas.","HowMany":"4/6","Class":"FB Post","Type":"Link"},{"Date":"2018-10-30","ID":"FB_post_14421","Candidate":"João Amoêdo","Message":"Ótima conversa hoje em Brasília com o Ministro da Fazenda, Eduardo Guardia, e sua equipe, junto com os nossos 8 deputados federais eleitos. Falamos sobres os desafios e as reformas necessárias para o Brasil equilibrar suas contas, crescer e gerar empregos. A atuação do NOVO será pautada pela defesa dos interesses dos brasileiros, seguindo nossos princípios e valores. O NOVO Brasil já começou.","HowMany":"5/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-30","ID":"FB_post_14422","Candidate":"João Amoêdo","Message":"Os candidatos do NOVO receberam mais de 22 milhões de votos! Parabéns a todos que votaram pela renovação na política. Esta foi nossa estréia nas eleição a nível federal e este resultado mostra que os brasileiros querem um país com mais oportunidades e menos privilégios. Na corrida presidencial acabamos à frente de velhos nomes da política. Elegemos 8 deputados federais, 11 deputados estaduais, 1 deputada distrital e Romeu Zema como governador de Minas Gerais. E isso é só o começo. O NOVO Brasil já começou.","HowMany":"6/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-30","ID":"FB_post_14406","Candidate":"Cabo Daciolo","Message":"GLÓRIA A DEUS! PROGRAMA THE NOITE, COM DANILO GENTILI \"Apeguemo-nos com firmeza à esperança que professamos, pois aquele que prometeu é fiel\", Hebreus 10:23 JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"1/1","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-30","ID":"FB_post_14409","Candidate":"Fernando Haddad","Message":"Pela enésima vez Bolsonaro é desmentido.","HowMany":"1/1","Class":"FB Post","Type":"Link"},{"Date":"2018-10-30","ID":"FB_post_14407","Candidate":"Ciro Gomes","Message":"NAN","HowMany":"1/1","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-30","ID":"FB_post_14410","Candidate":"Guilherme Boulos","Message":"#AoVivo na Av Paulista em São Paulo pelos direitos e pelas liberdades democráticas !","HowMany":"1/4","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-30","ID":"FB_post_14411","Candidate":"Guilherme Boulos","Message":"As eleições acabaram, mas as fake news não. Então vamos colocar os pingos nos is. As manifestações e plenárias convocadas hoje não estão questionando o resultado das eleições de domingo. Quem fez isso foi Aécio Neves em 2014. Bolsonaro foi eleito presidente. Mas não imperador. Não pode passar por cima dos valores democráticos, da liberdade de manifestação e expressão. Precisa respeitar a oposição e os movimentos sociais, não ameaça-los. Por isso estaremos nas ruas, pelas liberdades democráticas e por nossos direitos. Essa resistência é legítima e não iremos silenciar diante de qualquer ataque. Vamos sem medo!","HowMany":"2/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-30","ID":"FB_post_14412","Candidate":"Guilherme Boulos","Message":"Dezenas de milhares tomaram a Paulista pelas liberdades democráticas e por nossos direitos. Reconhecemos o resultado das eleições. Mas um presidente não pode tudo, tem que respeitar as oposições e a Constituição. #PovoSemMedo Foto: Mídia Ninja.","HowMany":"3/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-30","ID":"FB_post_14413","Candidate":"Guilherme Boulos","Message":"A agenda contra os direitos é a mesma.","HowMany":"4/4","Class":"FB Post","Type":"Photo"}]
