[{"Date":"2018-09-13","ID":"TV_ad_18_69","Candidate":"Jair Bolsonaro","Message":" [Música] olha não vão conseguir parar a força de um brasil que quer mudar a esperança está mais viva do que nunca [Aplausos]","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-13","ID":"TV_ad_18_73","Candidate":"José Maria Eymael","Message":" ei 30 anos coloquei na constituição a defesa da família prestar sinais fortes","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-13","ID":"TV_ad_18_68","Candidate":"Alvaro Dias","Message":" achar o seu candidato joga na internet o candidato ficha limpa alvaro dias eslovena dor com mais de 90% de aprovação por vários dias senador mais bem votado do brasil com vários dias cortou os próprios privilégios e vai cortar as mordomias dos políticos alvaro dias onde prazer eu sou alvaro dias talvez você ainda não me conheça mas eu sou o seu candidato acesse as minhas redes e conheço as minhas propostas ea minha história abre o olho [Aplausos]","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-13","ID":"TV_ad_18_78","Candidate":"Vera Lúcia","Message":" dezesseis é rebelião a dívida pública é o maior roubo do brasil os outros candidatos defendem pagar a dívida aos banqueiros o que eles não dizem é que dar um calote em você nós defendemos a suspensão do pagamento da dívida e uma auditoria","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-13","ID":"TV_ad_18_70","Candidate":"João Goulart Filho","Message":" presidente joão goulart filho 54 pátria livre quem gosta do brasil vota nele","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-13","ID":"TV_ad_18_75","Candidate":"Ciro Gomes","Message":" ficha limpa esse prefeito de fortaleza e governador do ceará que reduziu a mortalidade infantil ministro da fazenda ajudou a fazer o real ministro de lula iniciou a transposição do rio são francisco eu tenho propostas para gerar empregos e melhorar a economia limpa","HowMany":"1/2","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-13","ID":"TV_ad_18_75","Candidate":"Ciro Gomes","Message":"r o nome de quem está no spc fazer creche de tempo integral leva curso profissionalizante para o ensino médio mas só tem 38 segundos de tv não dá pra explicar tudo por isso convido você a ir no meu site cirogomes.com ponto br lá você vai encontrar todos os detalhes","HowMany":"2/2","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-13","ID":"TV_ad_18_77","Candidate":"Geraldo Alckmin","Message":" lá se você já teve que procurar trabalho você sabe não importa com o céu noturno sem experiência é quase impossível a agora quem vai dar emprego é você você escolhe quem vai tirar o brasil da maior crise da história exige experiência também o governo de são paulo por quatro vezes e governar são paulo é aprender a governar para todos os brasileiros estou pronto para servir nosso país a hidrovia araguaia tocantins pará da br-163 parada br-280 parada transnordestina parada br-319 parada aeroporto de cargas de anápolis parado br 364 parada br-282 parada pólo naval de rio grande parado br-381 parada para parado para mais de scott mil obras paradas por todo o país 13 milhões de desempregados esse é o brasil que eu não quero a inco","HowMany":"1/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-13","ID":"TV_ad_18_77","Candidate":"Geraldo Alckmin","Message":"anta a gente com 30 reais ao nosso quase no estouro contrato pra mim e dignidade há que começar do zero se já tem coisa pronta testada e aprovada o bom prato é um exemplo comida ou e saudável a um real agora quero fazer o bom prato brasileiro igual se a comida de qualidade a um real vou começar pelas capitais que mais sofrem com a crise depois avançar rápido tá vendo só o geraldo é do ramo tem experiência sabe que tem que fazer e sabe como fazer porque já fez e deu certo taí o bom prato brasileiro e idéias simples e que já mostrou que funciona comida boa a 1 real a quem mais precisa tá pronto é só levar pra frente taí o emprego na veia que vai destravar as obras do país inteiro e devolver o seu emprego já o geraldo bem que se","HowMany":"4/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-13","ID":"TV_ad_18_77","Candidate":"Geraldo Alckmin","Message":"mpetência dos governos dilma e temer transformou o brasil um verdadeiro cemitério de obras para todo lado que a gente olha tem gente desempregada o governo federal não pode mais continuar de braços cruzados fazendo de conta que o problema não é com ele está na hora de voltar a andar pra frente botar as coisas pra funcionar de novo rapidamente vou retomar as grandes obras de infraestrutura pelo brasil porque isso é emprego na veia com o programa emprego na veia geraldo vai retomar as obras que a dilma eo temer pararam vai dar pra gerar mais de 2 milhões de empregos diretos e indiretos e sabe por que dá pra confiar que o geraldo vai fazer porque o geraldo tem história geraldo é um especialista em obras de infraestrutura e obras","HowMany":"2/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-13","ID":"TV_ad_18_77","Candidate":"Geraldo Alckmin","Message":"rviço ele resolve com mais trabalho e menos blá blá blá é disso que o brasil mais precisa pronto eu tenho pressa emprego e renda já as idéias que já estão dando certo tem que ser ampliados não é uma bala nem na faca que a gente vai resolver os problemas do brasil não é na aventura o presidente não pode aprender a governar durante o mandado eu sei como fazer o nosso país andar para frente eu sei como fazer a sua vida andar pra frente e rápido esse desequilíbrio todo de contas públicas 13 milhões de desempregados no começaram agora tudo isso e responsabilidade fiscal do pt do pt e dos adoradores do lula ciro sempre aliado do pt marina 25 anos no pt meirelles ministro do do pt eo próprio haddad essa situação tem que agir rápido","HowMany":"5/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-13","ID":"TV_ad_18_77","Candidate":"Geraldo Alckmin","Message":" que geram milhões de empregos mesmo na crise não deixou a peteca cair quando o governo federal parou de mandar dinheiro ou geral do de um jeito de não parar as obras foi em frente mantendo o máximo possível dos empregos é assim que o geral do trabalho por isso ele está pronto para governar o brasil sabe usar a cabeça eo coração em 2001 ele criou o bom prato a maior rede de restaurantes populares do brasil na época uma refeição boa saudável e variada no bom prato custava apenas um real sabe quanto custa hoje continua um real meu nome é elisabete chaves santos e tem 36 anos e divorciada fim dos filhos o mês foi bem apertado conta atrasada aluguel sem pagar e aí eu acabei fazendo um bom trato minha casa café da manhã almoço e j","HowMany":"3/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-13","ID":"TV_ad_18_67","Candidate":"João Amoêdo","Message":" a mudança é que a gente quer não virá dos políticos que a gente tem vote 30 joão e do presidente é difícil","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-13","ID":"TV_ad_18_72","Candidate":"Cabo Daciolo","Message":" glória a deus chega de escravidão chega de corrupção cabo daciolo 51 glória","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-13","ID":"TV_ad_18_76","Candidate":"Guilherme Boulos","Message":" só sé que é você pode hoje oi gente não falar a verdade só que é uma palhaçada o tempo é muito mau mau que vai ter agora um tempão pra falar um monte de besteiras vamos lá pra internet que ponto esperando ao vivo agora no facebook","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-13","ID":"TV_ad_18_71","Candidate":"Marina Silva","Message":" esse vai ser o meu primeiro voto eu quero ajudar a decidir o futuro do meu país eu não quero que os meus amigos percam direitos irá custar não haja violência se resolva com violência unidos nós podemos virar o jogo e juntos nós vamos reinventar o nosso país marina silva 18 presidente","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-13","ID":"FB_post_10270","Candidate":"Jair Bolsonaro","Message":"‪- Aos que se preocuparam e fizeram suas orações na noite passada o meu muito obrigado! Tudo correu bem, graças a Deus e aos que estão cuidando de minha saúde e recuperação, faxineiros, enfermeiros, psicólogo, fisioterapeuta e médicos. - Seguimos firmes! 👍🏻‬","HowMany":"1/2","Class":"FB Post","Type":"Status"},{"Date":"2018-09-13","ID":"FB_post_10271","Candidate":"Jair Bolsonaro","Message":"‪🇧🇷👆🏻👉🏻👉🏻‬","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10218","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"1/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10219","Candidate":"José Maria Eymael","Message":"Mais tarde, às 17h30, participarei de sabatina pela TV Brasil, Rádio Nacional, Portal EBC e Agência Brasil. Acompanhem!","HowMany":"2/4","Class":"FB Post","Type":"Link"},{"Date":"2018-09-13","ID":"FB_post_10220","Candidate":"José Maria Eymael","Message":"Hoje estou em Brasília/DF, fazendo campanha ao lado de nossas fortes lideranças. Estarei as 14h30, ao vivo, concedendo entrevista no Metrópoles. Acompanhem!","HowMany":"3/4","Class":"FB Post","Type":"Link"},{"Date":"2018-09-13","ID":"FB_post_10221","Candidate":"José Maria Eymael","Message":"Agora, AO VIVO, em entrevista ao Metrópoles!","HowMany":"4/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10194","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"1/13","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-13","ID":"FB_post_10195","Candidate":"Alvaro Dias","Message":"Palestra no Congresso Nacional do Registro Civil Foz do Iguaçu-Paraná.","HowMany":"2/13","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-13","ID":"FB_post_10196","Candidate":"Alvaro Dias","Message":"Tem gente que trata a ciência, a cultura e o turismo com tanto desprezo que deixam até o nosso patrimônio histórico ser devastado pelo fogo. Chega de tanto desleixo e negligência! Venha conhecer o nosso programa de governo. Clique no link e confira: https://goo.gl/vJyf9x #AlvaroDias19","HowMany":"3/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10197","Candidate":"Alvaro Dias","Message":"Hospital e Museu da Hanseníase em Betim Mg com o prefeito Vittorio Medioli #AlvaroDias19","HowMany":"4/13","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-13","ID":"FB_post_10198","Candidate":"Alvaro Dias","Message":"Controle rigoroso das fronteiras para barrar a entrada de armas e drogas, que causam milhares de mortes nos grandes centros urbanos, inclusive de policiais, que devem ser valorizados e estarem devidamente equipados para enfrentar a criminalidade. #AlvaroDias19","HowMany":"5/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10199","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"6/13","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-13","ID":"FB_post_10200","Candidate":"Alvaro Dias","Message":"Na Cabana do Pai Tomaz com Vittorio Medioli, Pinduca e Bruce Martins. Em Belo Horizonte #AlvaroDias19","HowMany":"7/13","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-13","ID":"FB_post_10201","Candidate":"Alvaro Dias","Message":"Voto útil ou Voto Inteligente? Você escolhe o futuro da nossa nação. #AlvaroDias19","HowMany":"8/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10202","Candidate":"Alvaro Dias","Message":"Entrevista coletiva na cidade de Betim (MG), durante visita a um projeto de reciclagem que combate a depredação ambiental e possibilita melhor qualidade de vida às pessoas da região. Veja mais no vídeo. #AlvaroDias19","HowMany":"9/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10203","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"10/13","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-13","ID":"FB_post_10204","Candidate":"Alvaro Dias","Message":"Aqui você acompanha ao vivo a agenda do candidato à presidência Alvaro Dias em Betim Mg. Agora na creche Ana Mediolli, que atende a 300 crianças e é considerada modelo em Minas Gerais. #AlvaroDias19","HowMany":"11/13","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-13","ID":"FB_post_10205","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"12/13","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-13","ID":"FB_post_10206","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"13/13","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-13","ID":"FB_post_10299","Candidate":"Vera Lúcia","Message":"AGENDA | Amanhã Vera visitará o município de Itabira, em Minas Gerais. Confira a programação:","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10300","Candidate":"Vera Lúcia","Message":"DEMOCRATIZAÇÃO DA COMUNICAÇÃO | Em entrevista na TV Brasil, Vera apoia a luta dos trabalhadores do EBC e afirma que o PSTU defende a permanência da EBC como uma empresa pública de comunicação e que a mesma deve ser controlada pelos trabalhadores. Dê o play! #TôComVera #pstu16","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10301","Candidate":"Vera Lúcia","Message":"NAN","HowMany":"3/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10281","Candidate":"João Goulart Filho","Message":"Amanhã, às 8 horas, participo da sabatina do portal G1 e da rádio CBN. Ainda dá tempo para você postar perguntas para mim nas suas redes sociais. Basta publicar com as hashtags #JangoFilho54Responde e #cbng1. Eles selecionarão algumas perguntas para que eu possa responder durante a sabatina. Participe! Vamos debater propostas.","HowMany":"1/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10282","Candidate":"João Goulart Filho","Message":"Já nos primeiros seis meses de governo, vamos assentar todas as 130 mil famílias de sem terra acampadas, de um total de 400 mil que assentaremos no primeiro ano. Até agora, o que houve foi uma mera política de assentamentos rurais, sem um projeto mais amplo de Reforma Agrária. A média anual de assentamentos do governo FHC foi de apenas 67 mil; no governo Lula, foi para 76 mil; no governo Dilma (primeiro mandato), despencou para 27 mil. Isso levaria 64 anos para assentar as 4 milhões de famílias de trabalhadores rurais sem terra existentes atualmente. O passo seguinte será a mudança na política agrícola. Nossa prioridade será a produção para o consumo das famílias brasileiras. Vamos exportar apenas o excedente. #CompromissoJangoFilho #QuemGostadoBrasilVota54","HowMany":"2/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10283","Candidate":"João Goulart Filho","Message":"Vamos implantar uma reforma agrária realmente digna e mudando a lógica da produção para atender o mercado interno. Esse foi um dos compromissos que assumi hoje, em Brasília, quando estivemos com dirigentes da Associação dos Servidores da Reforma Agrária e apresentamos nossas propostas em torno de um tema essencial para o desenvolvimento do país: a distribuição mais justa de terras. Aproveito também para agradecer às lideranças e participantes pela receptividade e debate construtivo. #JangoFilho54 #ReformaAgraria #EuGostoDoBrasil","HowMany":"3/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10284","Candidate":"João Goulart Filho","Message":"\"Esse governo tem acabado com todos os ministérios sociais, o ministério dos Direitos Humanos, da Mulher, da Ciência e Tecnologia. Tudo o que é para o desenvolvimento social está sendo sonegado neste país. Nós temos que retomar o pensamento de desenvolvimento na área social e não na área do lucro financeiro.\" Leia, na íntegra no G1, cobertura do nosso encontro com dirigentes da Associação dos Servidores da Reforma Agrária. #JangoFilhonaMídia","HowMany":"4/7","Class":"FB Post","Type":"Link"},{"Date":"2018-09-13","ID":"FB_post_10285","Candidate":"João Goulart Filho","Message":"Hoje, em Brasília, estivemos com dirigentes da Associação dos Servidores da Reforma Agrária e apresentamos nossas propostas em torno de um tema essencial para o desenvolvimento do país: a distribuição mais justa de terras. Reafirmamos, durante o encontro, nosso compromisso de assentar, nos primeiros seis meses de governo, as 130 mil famílias de sem terra que hoje estão acampadas e um total de 400 mil em um ano. Faremos também uma mudança na política agrícola, incentivando a produção para o consumo das famílias brasileiras. Só o excedente da produção será destinado à exportação. Aproveito também para agradecer às lideranças e participantes pela receptividade e debate construtivo. #JangoFilhoemBrasília #QuemGostadoBrasilVotaNele","HowMany":"5/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10286","Candidate":"João Goulart Filho","Message":"Amanhã estaremos em São Paulo. Lembrando que minha entrevista ao G1 e rádio CBN começa às 8 horas. Acompanhem e mandem perguntas usando #JangoFilho54Responde e #cbng1","HowMany":"6/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10287","Candidate":"João Goulart Filho","Message":"Soberania nacional, trabalhador valorizado. Pátria Livre, avante! #BatendoOCartão #BomDia","HowMany":"7/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10210","Candidate":"Ciro Gomes","Message":"Ontem foi dia de recarregar as baterias junto com amigos queridos, no embalo dos versos de Lulu Santos. Um beijo, querido!","HowMany":"1/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10211","Candidate":"Ciro Gomes","Message":"Obrigado pelo apoio, minha irmã Alcione. Vamos reacender a esperança nesse país. Um beijo! 😘","HowMany":"2/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10212","Candidate":"Ciro Gomes","Message":"Ciro vai ajudar a limpar o nome de quem está no SPC. Quer saber como? É fácil de entender. Assista ao vídeo às 21h! #Ciro12 #CiroPresidente","HowMany":"3/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10213","Candidate":"Ciro Gomes","Message":"A equipe do plano de governo #Ciro12 convida a população a contribuir com sugestões para mudar o Brasil. É só chegar com suas ideias! Participe!","HowMany":"4/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10214","Candidate":"Ciro Gomes","Message":"No nosso governo, os pequenos produtores também vão ter acesso à tecnologia e aos conhecimentos mais sofisticados que estão disponíveis como forma de promover o desenvolvimento e combater a pobreza no campo. #Ciro12 #CiroPresidente","HowMany":"5/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10215","Candidate":"Ciro Gomes","Message":"Obrigado, pessoal! Foi demais! De Norte a Sul do país, a nossa turma ocupou as ruas para mostrar que agora é #CiroPresidente! O primeiro \"Toda Quarta é 12\" foi um sucesso. Se você perdeu, não tem problema. Quarta que vem tem mais. É Ciro na cabeça e o coração a mil! Veja as fotos e vídeos da mobilização por todo o Brasil no nosso evento oficial: Agora Toda Quarta é 12! e envie as fotos da sua cidade/estado no evento também!","HowMany":"6/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10216","Candidate":"Ciro Gomes","Message":"Acompanhe Ciro #aovivo no evento com parceria da Academia Brasileira de Ciências e da SBPC - Sociedade Brasileira para o Progresso da Ciência. #TodosPelaCiencia #Ciro12","HowMany":"7/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10217","Candidate":"Ciro Gomes","Message":"Quando estudava Direito em Fortaleza, na década de 70, Ciro precisou morar por um tempo em um convento. Foi lá que ele teve o privilégio de conhecer e conviver com Frei Damião, um homem que devotou apaixonadamente a vida para cuidar dos mais pobres deste país. Saiba mais dessa história: #TBT","HowMany":"8/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10236","Candidate":"Geraldo Alckmin","Message":"Começou! É hora de Geraldo Alckmin AO VIVO na sabatina do Jornal O Globo. Acompanhe com a gente! 😀 #EquipeGA #Geraldo45 #SabatinasNoGlobo","HowMany":"1/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10237","Candidate":"Geraldo Alckmin","Message":"Hoje o país tem cerca de 13 milhões de desempregados. Se para quem tem curso superior já está difícil arrumar trabalho, imagine para quem não tem. 😓 Quando foi governador, Geraldo investiu pesado nas FATECs – as faculdades de tecnologia. Em 7 anos quase dobrou o número de alunos matriculados. Ensino de qualidade, gratuito e que realmente prepara para o mercado de trabalho: 9 a cada 10 alunos já saem empregados. 😍 É desse tipo de resultado que o Brasil tanto precisa. Pense nisso. Quer um presidente que sabe como gerar emprego? Compartilhe no Facebook, divulgue no WhatsApp e vem com a gente! #EquipeGA #Geraldo45","HowMany":"2/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10238","Candidate":"Geraldo Alckmin","Message":"A campanha já tá na rua, e agora está mais fácil participar! 🏃‍♂ Acesse http://alckm.in/mktrua para saber onde pegar os materiais de campanha do Geraldo em sua cidade. 🇧🇷 Mostre seu apoio e vamos levar Geraldo ao segundo turno! 🏆 Caso sua cidade não esteja na lista do link acima, mande uma mensagem via WhatsApp para: (61) 99657-0493. #Geraldo45 #GeralDoGeraldo","HowMany":"3/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10239","Candidate":"Geraldo Alckmin","Message":"O Brasil está parado. Mais de 7 mil obras paradas. Geração de empregos, parada. Nosso ânimo, parado. Nossa esperança então, nem se fala! Você acha que alguém sem experiência vai fazer o Brasil voltar a funcionar? Nesse vídeo você vai conhecer duas propostas de Geraldo Alckmin que comprovam que ele já fez e está pronto para fazer mais. Assista e confira o programa que foi ao ar hoje. É com Geraldo que o Brasil vai andar pra frente! #EquipeGA #Geraldo45","HowMany":"4/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10272","Candidate":"João Amoêdo","Message":"Para aprovar as propostas de nossa campanha farei uma reunião toda segunda-feira com o Congresso, transmitido ao vivo para todo o Brasil. Assim teremos negociações transparentes e com o interesse do cidadão em 1º lugar. E os outros candidatos, como pretendem negociar com o Congresso?","HowMany":"1/9","Class":"FB Post","Type":"Link"},{"Date":"2018-09-13","ID":"FB_post_10273","Candidate":"João Amoêdo","Message":"O teatro promovido pelo PT em torno da candidatura de um presidiário finalmente chegou ao fim. Como esperado, o Haddad é o \"escolhido\" da vez. A gente já sabe o resultado desse tipo de manobra: o Lula indicou a Dilma e deu no que deu. O próprio Haddad, indicado por Lula, fez uma administração desastrosa em São Paulo e não chegou nem ao segundo turno das últimas eleições. Não dá para governar o país da cadeia. Não é com essa turma que a gente vai mudar o Brasil. #VemComJoão30","HowMany":"2/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10274","Candidate":"João Amoêdo","Message":"O Brasil não é um monarquia, mas tem um presidente que vive como um rei. Um rei que não mora num castelo, mas num palácio, com uma infinidade de assessores, secretárias, auxiliares, telefonistas, motoristas e garçons. Para se ter uma ideia, apenas com alimentação o Planalto gasta R$16 milhões ao ano, R$ 4 milhões para cuidar do jardim e R$ 39 mil só para encerar o chão. O presidente tem que começar dando exemplo. Ser tratado como um servidor público, não apenas como uma autoridade. A coroa britânica ao menos gera receita com o turismo. Será que alguém se interessa em levar um chaveirinho da Dilma ou do Temer como souvenir?","HowMany":"3/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10275","Candidate":"João Amoêdo","Message":"O NOVO é novo na prática. Somos o único partido onde candidatos e filiados são ficha limpa, o único que realiza processos seletivos para os seus candidatos e, principalmente, o único dos 35 existentes no Brasil, que não usa dinheiro público. #VemComJoão30","HowMany":"4/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10276","Candidate":"João Amoêdo","Message":"Sempre fui um cidadão comum que, como você, estava cansado da situação que colocaram o Brasil. Então saí da indignação para a ação e fundei o Partido Novo. Desde então, tenho dedicado anos da minha vida para mudar nosso país através da política e esse ano sou o primeiro candidato à Presidência pelo NOVO. Conto com você, para no dia 07/10 espalhar a Onda Laranja da renovação para todo Brasil. #VemComJoão30","HowMany":"5/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10277","Candidate":"João Amoêdo","Message":"NAN","HowMany":"6/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10278","Candidate":"João Amoêdo","Message":"“Tirar o nome do SPC, se a gente resolver que não vai dar anistia a todas as dívidas, significa que a pessoa vai ter condições de pagar e, para ela ter condições, ela tem que gerar renda e ter emprego. Não existem soluções de curto prazo ou atalhos”. Todos aqueles que almejam à presidência da república deveriam ter responsabilidade com as ideias que colocam, deixando o populismo de lado. Saiba mais sobre a entrevista que dei hoje à Rádio Bandeirantes.","HowMany":"7/9","Class":"FB Post","Type":"Link"},{"Date":"2018-09-13","ID":"FB_post_10279","Candidate":"João Amoêdo","Message":"Obrigado a Onda Laranja de São José dos Campos por esse encontro tão especial. Foi uma noite muito gratificante ao lado do Rogério Chequer, Diogo da Luz e todos vocês debatendo as transformações que a gente quer para o Brasil. #VemComJoão30","HowMany":"8/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10280","Candidate":"João Amoêdo","Message":"Se eleito, vamos fazer uma reunião toda segunda com o Congresso, em que vou apresentar meus planos e projetos e discutir abertamente com os parlamentares, com transmissão para toda a população, para que a gente tenha uma negociação transparente, que coloque o interesse da população em primeiro lugar. #VemComJoão30","HowMany":"9/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10207","Candidate":"Cabo Daciolo","Message":"PRESTAÇÃO DE CONTAS PARCIAL CAMPANHA PRESIDENCIAL CABO DACIOLO 51 \"O senhor respondeu: ‘Muito bem, servo bom e fiel! Você foi fiel no pouco; eu o porei sobre o muito. Venha e participe da alegria do seu Senhor!’” Mateus 25.21 A nossa campanha foge do estilo tradicional. Não estou nesta campanha para PRESIDENTE DA REPÚBLICA para fazer o que os representantes da velha política sempre fizeram. É DEUS quem nos dá as estratégias. Agradeço de coração as doações de campanha que recebemos no valor de R$ 7.170,26, por meio de nosso site. No momento certo e quando DEUS permitir, essas doações serão bem empregadas em nossa campanha. Servimos a um DEUS que é dono de toda prata e todo ouro. A partir do dia 26 de setembro, quando termina o nosso propósito de jejum e oração, desceremos do monte, e participaremos dos debates do SBT, Record e Globo. TENHO FÉ QUE TODOS CONTEMPLARÃO O AGIR DE DEUS. JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10208","Candidate":"Cabo Daciolo","Message":"CABO DACIOLO 51 SUELENE BALDUINO (VICE-PRESIDENTE) O BRASIL SERÁ GRANDE DE VERDADE! \"Deus não é homem para que minta, nem filho de homem para que se arrependa. Acaso ele fala e deixa de agir? Acaso promete e deixa de cumprir?\" Números 23:19 Não estamos sozinhos na jornada rumo à PRESIDÊNCIA DA REPÚBLICA. Ao nosso lado, como candidata a vice, Deus colocou Suelene Balduino, mulher cristã, professora, cheia do Espírito Santo e disposta para ajudar a mudar o Brasil. A educação é uma de nossas prioridades. Vamos valorizar os professores e levar os nossos alunos a serem ainda melhores, bem como vamos atender as demandas sociais do pilar da educação, hoje esquecido pelos governantes. Com DEUS à frente, o impossível não existirá! JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10209","Candidate":"Cabo Daciolo","Message":"SEM FÉ É IMPOSSÍVEL AGRADAR A DEUS RUMO AO PALÁCIO DO PLANALTO “Alguns confiam em carros e outros em cavalos, mas nós confiamos no nome do Senhor nosso Deus”, Salmos 20.7 Aqueles que confiam no Senhor e não deixaram endurecer o coração, sabem que caminhar com DEUS é um prazer inigualável. Em DEUS temos respostas, direção e paz de espírito. Não pensem que estamos sozinhos nessa caminhada rumo à PRESIDÊNCIA DA REPÚBLICA. Até aqui, nunca me permiti dar um passo sem antes consultar a boa, agradável e perfeita vontade de DEUS. A Igreja do Senhor Jesus Cristo tem orado por dias melhores. Lembrem-se, não existe oração em vão. Tenho certeza que chegou a vez do Brasil dar a volta por cima. Chegou a nossa vez de nos tornamos uma NAÇÃO independente e forte. Acredito que todo olho verá o milagre que Deus fará nestas eleições. GLÓRIA A DEUS! Não olhem para homens. Nem tudo que reluz é ouro. Abram os olhos, a solução do Brasil está em Jesus. CABO DACIOLO 51 JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10240","Candidate":"Guilherme Boulos","Message":"É gente da gente! É Boulos 50! #BoulosEsonia #Psol","HowMany":"1/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10241","Candidate":"Guilherme Boulos","Message":"Vote em quem tem a coragem de enfrentar os barões da mídia! É Boulos 50! #BoulosESonia","HowMany":"2/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10242","Candidate":"Guilherme Boulos","Message":"Tá cansado dessa política do ganha-ganha? Dessa governabilidade que negocia estabilidade por ministério? Então vote em quem pensa como você! Vote Boulos50! #BoulosESonia #Psol","HowMany":"3/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10243","Candidate":"Guilherme Boulos","Message":"Num momento de uma grave crise política no Brasil e da democracia tão abalada é fundamental aprofundar nossos compromissos com a radicalização da democracia e com a construção de uma nova governabilidade. Reunimos pensadores, professores, ativistas pra discutir os rumos da democracia no Brasil. Fazer avançar esse debate é um compromisso da campanha Boulos e Sonia. Confirmados: Vladimir Safatle (filósofo, USP) Jean Tible (Sociólogo, USP) Alana Moraes (pesquisadora UFRJ) Rudá Ricci (Cientista Político, Instituto Cultiva) Renata Miele (coordenadora do FNDC) Uirá Porã (Hackers Ativistas) Esther Solano (Socióloga, USP) Vinícius Wu (Historiador, Instituto Novos Paradigmas) Espartacus (youtuber e ativista digital) Juliano Medeiros (Historiador, presidente do PSOL) Ana Cláudia Mielke (jornalista, militante pela democratização da comunicação) Franklin Martins (jornalista) Para participação presencial assine a ficha de inscrição - http://bit.ly/2xdZJjF Data: 14/09/18 - 9h30 Local: Nobile Hotel - Rua Araújo, 141","HowMany":"4/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10244","Candidate":"Guilherme Boulos","Message":"Se nós pagamos IPVA, quem tem helicóptero, iate e jatinho tem que pagar imposto também! E isso vai reverter 4,6 bilhões de reais para investir nos programas voltados para a população. É possível acabar com os privilégios e com a desigualdade. #BoulosESonia50 #Psol","HowMany":"5/25","Class":"FB Post","Type":"Link"},{"Date":"2018-09-13","ID":"FB_post_10245","Candidate":"Guilherme Boulos","Message":"A crença de cada um não é e nem pode ser motivo de discriminação. As católicas e católicos progressistas também estão junto na nossa campanha e vamos fazer um grande encontro no dia 19, às 9 horas da manhã. Acompanhe. #AgendaBoulos","HowMany":"6/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10246","Candidate":"Guilherme Boulos","Message":"Logo mais às 19h! Lançamento das \"50 Receitas de Boulos para Mudar o Brasil\", será no Espaço Cultural Leila Abramo! Compareça: http://bit.ly/2p0grzc #BoulosESonia50 #Psol","HowMany":"7/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10247","Candidate":"Guilherme Boulos","Message":"Não deixe o medo decidir o seu voto! É preciso coragem para vencer a desigualdade e o facismos! Dia 7 de outubro, vote Boulos 50! #BoulosESonia #Psol","HowMany":"8/25","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10248","Candidate":"Guilherme Boulos","Message":"Vote no que você acredita. Não deixe o medo definir seu voto! É Boulos50! #BoulosESonia #Psol","HowMany":"9/25","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10249","Candidate":"Guilherme Boulos","Message":"Vote em quem defende aquilo que você acredita! #BoulosESonia #Psol","HowMany":"10/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10250","Candidate":"Guilherme Boulos","Message":"Vote Boulos 50! Sem medo de mudar o Brasil! #BoulosESonia #Psol","HowMany":"11/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10251","Candidate":"Guilherme Boulos","Message":"Vote contra o sistema, vote Boulos 50! #BoulosESonia #Psol","HowMany":"12/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10252","Candidate":"Guilherme Boulos","Message":"Acompanhe as novidades da nossa campanha no zap! Cadastre-se: http://bit.ly/whatsapp-boulos-e-sonia-2018","HowMany":"13/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10253","Candidate":"Guilherme Boulos","Message":"Acontece nesse sábado o Dia B na Ceilândia! Vamos juntos fazer esse encontro, unir o povo e mostrar que podemos mudar o Brasil! Será próximo ao Restaurante Comunitário, às 17h, compareça: http://bit.ly/2x71Kiw","HowMany":"14/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10254","Candidate":"Guilherme Boulos","Message":"A pauta das mulheres é transversal em todo nosso programa e perpassa por todas as áreas descritas no documento, como educação, saúde e segurança pública. Leia mais sobre as nossas propostas para as mulheres. #NaMídia","HowMany":"15/25","Class":"FB Post","Type":"Link"},{"Date":"2018-09-13","ID":"FB_post_10255","Candidate":"Guilherme Boulos","Message":"Obrigado a todas e todos que já colaboraram com a nossa campanha! Aqueles que não colaboraram, ainda dá tempo. Acesse: doeboulos.com.br e faça parte desta construção! #BoulosESonia #Psol","HowMany":"16/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10256","Candidate":"Guilherme Boulos","Message":"Amanhã é dia de agenda em São Paulo, acompanhem! #AgendaBoulos","HowMany":"17/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10257","Candidate":"Guilherme Boulos","Message":"Podemos ter pouco tempo na televisão, mas daqui a pouco teremos nosso Programa Eleitoral Ao Vivo nas redes, para falar sobre nossas causas e lutas! Acompanhe! #BoulosESonia50 #Psol","HowMany":"18/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10258","Candidate":"Guilherme Boulos","Message":"Vote em quem não negocia direitos. É Boulos 50! #BoulosESonia #Psol","HowMany":"19/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10259","Candidate":"Guilherme Boulos","Message":"Nosso programa é reconhecido por ser o mais completo e contundente, que enfrenta de fato o sistema sem medo de botar o dedo na ferida. Agora, pra facilitar o acesso e compartilhar as nossas propostas, estamos lançando as nossas receitas pra mudar o país. O livro 50 Receitas de Boulos apresenta de uma forma simples e direta o caminho que queremos seguir para mudar de vez essa política. #BoulosESonia50 #Psol Fotos: Scarlett Rocha + Pablo Alvarenga / Mídia NINJA + Mídia NINJA","HowMany":"20/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10260","Candidate":"Guilherme Boulos","Message":"Hoje vou conversar com Paulo Henrique Amorim no Conversa Afiada Oficial, às 17h. Acompanhe! #AgendaBoulos","HowMany":"21/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10261","Candidate":"Guilherme Boulos","Message":"#AoVivo Nosso programa eleitoral é nas redes!","HowMany":"22/25","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-13","ID":"FB_post_10262","Candidate":"Guilherme Boulos","Message":"As mulheres são maioria no país, e é uma vergonha chegar na Câmara dos Deputados e só 10% sejam mulheres. Nós defendemos a igualdade de direitos e vamos com a força das mulheres, como minha parceira de chapa Sonia Bone Guajajara, mudar a política e transformar a nossa sociedade. #BoulosESonia50 #Psol","HowMany":"23/25","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10263","Candidate":"Guilherme Boulos","Message":"#AoVivo lançamento do nosso programa de governo, o livro 50 Receitas de Boulos.","HowMany":"24/25","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-13","ID":"FB_post_10264","Candidate":"Guilherme Boulos","Message":"Quer participar de nosso projeto e não sabe como? Faça parte de nossa Brigada Digital! Receba conteúdo em tempo real, acompanhe nossa agenda e participe das mobilizações. Já somos muitas e muitos participantes de todo o país, que não tem medo de mudar! Vem com a gente, difundir nossas ideias nas redes. Inscreva-se: http://bit.ly/2MeTKp5 #BoulosESonia50 #Psol50","HowMany":"25/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10288","Candidate":"Marina Silva","Message":"Marina Silva abre vantagem e vence Bolsonaro no 2º turno. #Marina18","HowMany":"1/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10289","Candidate":"Marina Silva","Message":"Daqui a pouco, às 17h, Marina Silva e Eduardo Jorge farão uma caminhada até o Conjunto Nacional, em Brasília. Te esperamos lá! #Marina18","HowMany":"2/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10290","Candidate":"Marina Silva","Message":"O #tbt❤️ de hoje é da professora Marina Silva dando uma palestra para crianças, em Xapuri-Acre. #Marina18","HowMany":"3/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10291","Candidate":"Marina Silva","Message":"Maitê Proença: \"Como é que uma pessoa que saiu da extrema pobreza, virou professora, historiadora, senadora, ministra, aplaudida no mundo inteiro é chamada de frágil? Como assim meu Deus do céu?\" #Marina18","HowMany":"4/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10292","Candidate":"Marina Silva","Message":"Um discurso machista, patriarcal e preconceituoso me trata como se eu fosse uma pessoa frágil. Não venham dizer que as mulheres brasileiras são frágeis! #Marina18","HowMany":"5/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10293","Candidate":"Marina Silva","Message":"Marina Silva vence todos os adversários no 2º turno, segundo a pesquisa RealTime Big Data. #Marina18","HowMany":"6/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10294","Candidate":"Marina Silva","Message":"Marina Silva Presidente 18 | Caminhada com Marina Silva e Eduardo Jorge em Brasília - DF","HowMany":"7/11","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-13","ID":"FB_post_10295","Candidate":"Marina Silva","Message":"Mude a sua foto de perfil com o tema #Marina18 - bit.ly/Marina18","HowMany":"8/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-13","ID":"FB_post_10296","Candidate":"Marina Silva","Message":"Simplesmente NÃO! #Marina18","HowMany":"9/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10297","Candidate":"Marina Silva","Message":"Vai votar pela primeira vez? Essa eleição é a mais importante dos últimos tempos e você pode ajudar a decidir o futuro do nosso país com #Marina18","HowMany":"10/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-13","ID":"FB_post_10298","Candidate":"Marina Silva","Message":"#Marina18 Presidente!","HowMany":"11/11","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-13","ID":"Tweet_8629","Candidate":"Jair Bolsonaro","Message":"Muita coisa vem sendo falada na tentativa de nos dividir e consequentemente nos enfraquecer. Não caiam nessa! Desde o início sabíamos que a caminhada não seria fácil, por isso formamos um time sólido e preparado para a missão de mudar o Brasil! Não há divisão!","HowMany":"143/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_8630","Candidate":"Jair Bolsonaro","Message":"🇧🇷👆🏻👉🏻👉🏻 https://t.co/1EPQq1lqKy","HowMany":"144/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_8631","Candidate":"Jair Bolsonaro","Message":"Aos que se preocuparam e fizeram suas orações na noite passada o meu muito obrigado! Tudo correu bem, graças a Deus e aos que estão cuidando de minha saúde e recuperação, faxineiros, enfermeiros, psicólogo, fisioterapeuta e médicos. Seguimos firmes! 👍🏻","HowMany":"145/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_11243","Candidate":"Alvaro Dias","Message":"Voto útil ou Voto Inteligente? Você escolhe o futuro da nossa nação. #AlvaroDias19 https://t.co/CRTwGhYWTi","HowMany":"180/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_11244","Candidate":"Alvaro Dias","Message":"Fim das desigualdades sociais: https://t.co/mcgsPLhugk via @YouTube","HowMany":"181/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_11245","Candidate":"Alvaro Dias","Message":"Na Cabana do Pai Tomaz com Vittorio Medioli, Pinduca e Bruce Martins em BH: https://t.co/KU6dW7l8oa via @YouTube","HowMany":"182/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_11246","Candidate":"Alvaro Dias","Message":"Entrevista coletiva na cidade de Betim (MG), durante visita a um projeto de reciclagem que combate a depredação ambiental e possibilita melhor qualidade de vida às pessoas da região. Veja mais no vídeo. #AlvaroDias19 https://t.co/3WZR8Zp43r","HowMany":"183/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_11247","Candidate":"Alvaro Dias","Message":"Controle rigoroso das fronteiras para barrar o tráfico ilegal de armas e drogas, que causam milhares de mortes nos grandes centros urbanos, inclusive de policiais, que devem ser valorizados e estarem devidamente equipados para enfrentar a criminalidade. #AlvaroDias19 https://t.co/8Hun2I0hI8","HowMany":"184/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_11248","Candidate":"Alvaro Dias","Message":"No Hospital Regional de Betim com Vittorio Medioli: https://t.co/b6LXWYbKKC via @YouTube","HowMany":"185/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_11249","Candidate":"Alvaro Dias","Message":"Caminhada no comércio de Betim-MG: https://t.co/UPRPvqAbjE via @YouTube","HowMany":"186/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_11250","Candidate":"Alvaro Dias","Message":"Reciclar o lixo e preservar o meio ambiente: https://t.co/ID05RhTFBp via @YouTube","HowMany":"187/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_11251","Candidate":"Alvaro Dias","Message":"Visita à creche Ana Mediolli #AlvaroDias19  https://t.co/rZeuy4GUZp","HowMany":"188/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_11252","Candidate":"Alvaro Dias","Message":"@ReginKlippel Sandra Regin, vamos juntos, o Brasil precisa da nossa dedicação. Obrigado pela força. #AlvaroDias19","HowMany":"189/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_11253","Candidate":"Alvaro Dias","Message":"@amaralalexandro @oiluiz Rs..Boa!","HowMany":"190/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_11254","Candidate":"Alvaro Dias","Message":"@juliotlima Ainda dá tempo de você mudar o seu voto Julio e escolher o candidato mais preparado para enfrentar os graves problemas do nosso país. Pesquise, investigue e vote 19. #AlvaroDias19","HowMany":"191/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_11255","Candidate":"Alvaro Dias","Message":"Visita à creche modelo em Betim-MG: https://t.co/rw58pYiJcR via @YouTube","HowMany":"192/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_11256","Candidate":"Alvaro Dias","Message":"Hospital e Museu da Hanseníase em Betim Mg com o prefeito Vittorio Medioli #AlvaroDias19: https://t.co/CuOcT5Unwt via @YouTube","HowMany":"193/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_11257","Candidate":"Alvaro Dias","Message":"Tem gente que trata a ciência, a cultura e o turismo com tanto desprezo que deixam até o nosso patrimônio histórico ser devastado pelo fogo. Chega de tanto desleixo e negligência! \nVenha conhecer o nosso programa de governo. Confira: https://t.co/5insPCGJdk\n#AlvaroDias19 https://t.co/4qgtD5GbHn","HowMany":"194/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_11258","Candidate":"Alvaro Dias","Message":"Não é promessa, é compromisso. Alvaro Dias Fala e Faz ! #AlvaroDias19  https://t.co/wzZPUKiEe9 via @UOLNoticias @UOL","HowMany":"195/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_11259","Candidate":"Alvaro Dias","Message":"Há os que falam que vão fazer, mas há também aqueles que estão fazendo há muito tempo. Esta na hora do Brasil abrir os olhos ! #AlvaroDias19 https://t.co/5Qi2xaGOBo","HowMany":"196/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_11260","Candidate":"Alvaro Dias","Message":"@celsodossi Nenhum dos anteriores... sou @alvarodias_","HowMany":"197/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_11261","Candidate":"Alvaro Dias","Message":"\"Com a menor rejeição, @alvarodias_ é o único capaz de vencer a esquerda no 2º Turno\"  https://t.co/VeBPy5Lsm0","HowMany":"198/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_11262","Candidate":"Alvaro Dias","Message":"@MaurcioCerqueir @ApoioAlvaroDias Fui sim, São Luiz, Caxias, Natal, Recife, Caruaru, Salvador, Porto Seguro, Ilhéus, Itabuna e Jequié. Aracaju, João Pessoa e Campina Grande e Teresina. Entre os dias 21 e 24 voltarei ao Pernambuco,Paraíba, RN e Ceará. Se o motivo pra não votar em mim for esse, melhor arrumar outro","HowMany":"199/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_13020","Candidate":"Ciro Gomes","Message":"Veja as fotos e vídeos da mobilização por todo o Brasil no nosso evento oficial https://t.co/Vb4rXvCcUJ e envie as fotos da sua cidade/estado no evento também!","HowMany":"200/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_13021","Candidate":"Ciro Gomes","Message":"Obrigado, pessoal! Foi demais! De Norte a Sul do país, a nossa turma ocupou as ruas para mostrar que agora é #CiroPresidente! O primeiro \"Toda Quarta é 12\" foi um sucesso. Se você perdeu, não tem problema. Quarta que vem tem mais. É Ciro na cabeça e o coração a mil! https://t.co/rRnm6jhAZ7","HowMany":"201/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_13022","Candidate":"Ciro Gomes","Message":"Quando estudava Direito em Fortaleza, Ciro precisou morar por um tempo em um convento. Foi lá que ele teve o privilégio de conhecer e conviver com Frei Damião, um homem que devotou apaixonadamente a vida para cuidar dos mais pobres deste país. Saiba mais dessa história: #TBT https://t.co/xY36xSgU1J","HowMany":"202/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_13023","Candidate":"Ciro Gomes","Message":"Ontem foi dia de recarregar as baterias junto com amigos queridos, no embalo dos versos de @LuluSantos. Um beijo, querido! https://t.co/HwaCIDlY3v","HowMany":"203/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_13024","Candidate":"Ciro Gomes","Message":"Obrigado pelo apoio, minha irmã Alcione. Vamos reacender a esperança nesse país. Um beijo! 😘\nhttps://t.co/L2qpXNHkvz","HowMany":"204/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_13025","Candidate":"Ciro Gomes","Message":"Acompanhe Ciro #aovivo no evento com parceria da @ABCiencias e da @SBPCnet: https://t.co/UXJxvQQGTn. #TodosPelaCiencia #Ciro12 https://t.co/Fr8IUoWps8","HowMany":"205/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_13026","Candidate":"Ciro Gomes","Message":"Daqui a pouco estarei no Ciclo de reuniões na Academia Brasileira de Ciências para apresentar nossas propostas para Ciência, Tecnologia, Inovação e Educação. A primeira medida é acabar com PEC do teto de gastos e voltar a investir na área. #Ciro12 #CiroPresidente","HowMany":"206/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_13027","Candidate":"Ciro Gomes","Message":"A equipe do plano de governo #Ciro12 convida a população a contribuir com sugestões para mudar o Brasil. É só chegar com suas ideias! Participe! https://t.co/4Z2YkXM0F8","HowMany":"207/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_13028","Candidate":"Ciro Gomes","Message":"Temos propostas para mudar o Brasil e unir o nosso país em torno de um Projeto Nacional de Desenvolvimento. Isso nos dá tranquilidade para ir em frente sem cair em armadilhas. Para saber sobre nossos planos para o país voltar a crescer, acesse https://t.co/mwjKFNckoh #Ciro12 https://t.co/1a5FKuZfQB","HowMany":"208/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_10092","Candidate":"Geraldo Alckmin","Message":"Confira o programa eleitoral de Geraldo Alckmin que foi ao ar nesta noite!\n#equipeGA #Geraldo45 #GeraldoPresidente https://t.co/XkC8DZ38PP","HowMany":"157/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_10093","Candidate":"Geraldo Alckmin","Message":"Também vamos simplificar a carga tributária, baratear o crédito e reduzir o imposto corporativo para atrair mais empresas para o Brasil, gerando emprego e renda #Geraldo45","HowMany":"158/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_10094","Candidate":"Geraldo Alckmin","Message":"Vamos fazer o Brasil voltar a crescer. Qual o caminho? Investimento em infraestrutura. Isso gera emprego rapidamente e diminui o custo Brasil. Com segurança jurídica e um bom marco regulatório vamos atrair investimentos para ter estradas, ferrovias, aeroportos #Geraldo45","HowMany":"159/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_10095","Candidate":"Geraldo Alckmin","Message":"Nós vamos trabalhar muito pela indústria do petróleo no Brasil. Quebrar o monopólio do refino que existe na prática para tornar o combustível mais barato. Precisamos de mais refinarias no país. A Petrobras não consegue fazer tudo porque não tem dinheiro. Seu foco é o pré-sal","HowMany":"160/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_10096","Candidate":"Geraldo Alckmin","Message":"Ao lado do nosso senador @RicardoFerraco e do futuro deputado @CesarColnago visitei hoje Vitória, a bela capital do #EspiritoSanto, um estado estratégico por sua força na agricultura, indústria, serviços, turismo, comércio. E também um importante produtor de petróleo e gás","HowMany":"161/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_10097","Candidate":"Geraldo Alckmin","Message":"No Saara, sentindo a alma popular do Rio de Janeiro ! Desde que mundo é mundo, onde há comércio, há paz! 4️⃣5️⃣5️⃣✅ https://t.co/odGAcD60Ai","HowMany":"162/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_10098","Candidate":"Geraldo Alckmin","Message":"O Saara entardeceu azul e amarelo ! \nO nosso presidente Geraldo Alckmin veio falar com o Rio! \nVem conversar com a gente ! https://t.co/JHZgukjxCs","HowMany":"163/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_10099","Candidate":"Geraldo Alckmin","Message":"A prioridade do PT não é o Brasil, é o Lula. Está claro que Lula usa a política para escapar da Justiça. O PT fez uma enganação para vitimizar o ex-presidente e proteger o Haddad. Agora, acabou a blindagem, Haddad vai ter que explicar os 13 milhões de desempregados.","HowMany":"164/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_10100","Candidate":"Geraldo Alckmin","Message":"Nós precisamos investir mais em segurança, educação e saúde. Só que o governo tem déficit. Por isso, vamos reduzir o tamanho do Estado, cortar os desperdícios com estatais, ministérios, cargos comissionados, prédios alugados. O Brasil tem pressa e não pode errar de novo!","HowMany":"165/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_10101","Candidate":"Geraldo Alckmin","Message":"Ulysses Guimarães dizia que a obra-prima do Estado é a felicidade das pessoas. O governo tem que funcionar, não é função para ficar na ribalta, aparecendo. É para dar oportunidades aos nossos jovens, mulheres, trabalhadores #Geraldo45 #sabatinasnoGlobo","HowMany":"166/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_10102","Candidate":"Geraldo Alckmin","Message":"Eu acredito na democracia. Mário Covas dizia: o povo não erra, só precisa ter as informações. É o que faço todo dia: transmitir informações, apresentar minhas propostas #Geraldo45 #sabatinasnoGlobo","HowMany":"167/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_10103","Candidate":"Geraldo Alckmin","Message":"Temos, de um lado, os vários tons de vermelho: Haddad, Ciro, Marina, Boulos. Do outro, o populismo de direita, aquela coisa caricata. Precisamos trilhar outro caminho. Por isso seguirei apresentando minhas propostas. Muita gente que vota no Bolsonaro não sabe que elegerá o PT.","HowMany":"168/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_10104","Candidate":"Geraldo Alckmin","Message":"O Brasil não é só desigual, é injusto. Injusto na forma como arrecada e injusto na maneira como devolve esse dinheiro. Aqui é o paraíso dos milionários, dos privilegiados. É preciso mudar esse quadro. Não vamos fazer ajuste em cima de quem ganha salário mínimo #sabatinasnoGlobo","HowMany":"169/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_10105","Candidate":"Geraldo Alckmin","Message":"As corporações tomaram conta o Brasil. É uma ditadura das partes sobre o todo. O povo é órfão todo dia. Quem sofre é o seu João, a Dona Maria. Sempre combati o corporativismo #Geraldo45 #sabatinasnoGlobo","HowMany":"170/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_10106","Candidate":"Geraldo Alckmin","Message":"O presidente pode fazer muito no combate à corrupção. Vamos desburocratizar a máquina, simplificar, despartidarizar as agências reguladoras.  Hoje no Brasil criam-se dificuldades para vender as soluções #sabatinasnoGlobo","HowMany":"171/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_10107","Candidate":"Geraldo Alckmin","Message":"Vamos tipificar o crime do colarinho branco e garantir transparência absoluta no governo, rapidez na apuração dos delitos, total apoio aos órgãos de fiscalização e respeito à Justiça. Não vou por ninguém em caixinha não. Cada Poder precisa ser respeitado.","HowMany":"172/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_10108","Candidate":"Geraldo Alckmin","Message":"Para melhorar o ambiente político é necessária reforma política. Defendo o voto distrital para evitar que o povo fique órfão no Parlamento. O que é o Bolsonaro? É corporativismo puro. Sete mandatos defendendo uma carreira. Se o sistema não mudar, isso não muda #sabatinasnoGlobo","HowMany":"173/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_10109","Candidate":"Geraldo Alckmin","Message":"O que gera emprego rápido? Obras de infraestrutura. Se nós tivermos segurança jurídica, bom marco regulatório e agências reguladoras despartidarizadas, vamos ter muito investimento. O Brasil vai voltar a crescer #Geraldo45 #sabatinasnoGlobo","HowMany":"174/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_10110","Candidate":"Geraldo Alckmin","Message":"Precisamos fazer as reformas nos primeiros seis meses de governo: reforma política, de Estado (enxugar gastos, privatizar, conceder) e tributária, para trazer mais empresas para o Brasil e gerar emprego e renda. O país tem um potencial enorme #Geraldo45 #sabatinasnoGlobo","HowMany":"175/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_10111","Candidate":"Geraldo Alckmin","Message":"Temos uma missão imediata: evitar o caos. Precisamos fazer um ajuste fiscal, cortar gastos pra valer e combater o déficit que ameaça o país. Em São Paulo, fechei quatro fundações. A crise foi no Brasil inteiro e, no Estado, nós fizemos superávit. #Geraldo45 #sabatinasnoGlobo","HowMany":"176/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_10112","Candidate":"Geraldo Alckmin","Message":"O grande problema de Temer é não ter voto. O segundo maior: seu governo é muito ruim, totalmente distanciado do povo. O PSDB nada tem a ver com o governo Temer. Quem o escolheu foi o PT #Geraldo45 #sabatinasnoGlobo","HowMany":"177/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_10113","Candidate":"Geraldo Alckmin","Message":"Nós sempre fomos oposição ao PT, ao contrário dos que hoje compõem os vários tons de PT nesta eleição: Ciro, Marina, Boulos e até Meirelles. O compromisso do PT não é com o Brasil. É com Lula #Geraldo45 #sabatinasnoGlobo","HowMany":"178/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_10114","Candidate":"Geraldo Alckmin","Message":"Somos contra os populismos, seja de esquerda ou de direita. Aventureiros vão causar problemas lá na frente. Acompanhe a sabatina de O Globo: https://t.co/Oa7AfS6cZs #Geraldo45","HowMany":"179/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7092","Candidate":"João Amoêdo","Message":"Nosso site já é o mais acessado entre todos os presidenciáveis! \n\nSe você ainda não acessou, entre em https://t.co/zMVkx7Bc7M e conheça mais sobre minha história, nossas propostas e visões para um NOVO Brasil!\n\n#ondalaranja https://t.co/Lt17hO9Nlr","HowMany":"109/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_7093","Candidate":"João Amoêdo","Message":"A onda laranja vai virar um tsunami. 🌊🍊 O IBOPE divulgou hoje uma nova pesquisa: 66,7% de crescimento na intenção de votos. \nhttps://t.co/QvfKewJYpX","HowMany":"110/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7094","Candidate":"João Amoêdo","Message":"@jackvieira1977 Obrigado por trilhar esse caminho com a gente, Jackson. Precisamos de mudança, chega dos mesmos. Um NOVO Brasil vem aí. #VamosRenovarTudo #EquipeJA","HowMany":"111/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7095","Candidate":"João Amoêdo","Message":"@eder360180 Vamos em frente, Eder. Precisamos de mudança. #VemComJoão #EquipeJA","HowMany":"112/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7096","Candidate":"João Amoêdo","Message":"@taymonteiroooo Vamos semear a onda laranja pelo país inteiro, Taynara. Contamos com o seu apoio nessa jornada. #VemComJoão30 #EquipeJA","HowMany":"113/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7097","Candidate":"João Amoêdo","Message":"@MJPolakowski @partidonovo30 Só o NOVO é novo, Mauricio. Vamos em frente, renovar tudo! #VemComJoão30 #VamosRenovarTudo #EquipeJA","HowMany":"114/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7098","Candidate":"João Amoêdo","Message":"@FrancaRogerio7 Vamos em frente, Rogério. Contamos com você. #VemComJoão30 #EquipeJA","HowMany":"115/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7099","Candidate":"João Amoêdo","Message":"@cristianodecr Obrigado pela confiança, Cristiano. Vamos trilhar esse caminho juntos. #VemComJoão30 #EquipeJA","HowMany":"116/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7100","Candidate":"João Amoêdo","Message":"@doragpina #VamosRenovarTudo #EquipeJA","HowMany":"117/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7101","Candidate":"João Amoêdo","Message":"@TLvasconcellos #VemComJoão30","HowMany":"118/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7102","Candidate":"João Amoêdo","Message":"@CARMENNOBREGA Obrigado pela confiança, Carmen. #VemComJoão30 #VamosRenovarTudo #EquipeJA","HowMany":"119/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7103","Candidate":"João Amoêdo","Message":"@Kaiobbl Vamos trilhar esse caminho juntos, Kaio. Um NOVO Brasil vem aí, chega dos mesmos. #VemComJoão30 #EquipeJA","HowMany":"120/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7104","Candidate":"João Amoêdo","Message":"@Leoddrumond Isso mesmo, Leonardo. A mudança que a gente quer não virá dos políticos que a gente tem. Só o NOVO é novo. #VemComJoão30 #EquipeJA","HowMany":"121/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7105","Candidate":"João Amoêdo","Message":"@summer_tanton Carlos, receba o nosso conteúdo pelo WhatsApp. Cadastre-se em https://t.co/5AM6aKgG7G. Obrigado por semear a onda laranja junto com a gente. Vamos em frente, um NOVO Brasil vem aí! #VemComJoão30 #EquipeJA","HowMany":"122/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7106","Candidate":"João Amoêdo","Message":"@brunonogb Obrigado pelo carinho, Bruno. #VemComJoão30 #Vote30 #EquipeJA","HowMany":"123/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7107","Candidate":"João Amoêdo","Message":"@et_sensato #VemComJoão30","HowMany":"124/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7108","Candidate":"João Amoêdo","Message":"@Dias40980893 Obrigado pelo carinho, Elisabete. Contamos com o seu apoio nessa jornada pela renovação. #VemComJoão30 #EquipeJA","HowMany":"125/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7109","Candidate":"João Amoêdo","Message":"@AelidaC #VamosRenovarTudo","HowMany":"126/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7110","Candidate":"João Amoêdo","Message":"@diegocesareis Obrigado pela confiança, Diego. Vamos em frente. #VemComJoão30 #EquipeJA","HowMany":"127/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7111","Candidate":"João Amoêdo","Message":"@sepgbs Obrigado pelo apoio, vamos em frente. #VamosRenovarTudo #EquipeJA","HowMany":"128/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7112","Candidate":"João Amoêdo","Message":"@FlavioFFig Obrigado pela confiança, Flavio. Vamos em frente. #VamosRenovarTudo #Vote30 #EquipeJA","HowMany":"129/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7113","Candidate":"João Amoêdo","Message":"@poloponsky Precisamos de mudança, Rosane. Só o NOVO é novo. #VemComJoão30 #EquipeJA","HowMany":"130/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7114","Candidate":"João Amoêdo","Message":"@Lely_Ferraz Obrigado por estar ao nosso lado, Lely. #EquipeJA","HowMany":"131/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7115","Candidate":"João Amoêdo","Message":"@IvanMac93859225 #VemComJoão30","HowMany":"132/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7116","Candidate":"João Amoêdo","Message":"@ClaytonFelix10 É isso mesmo, Clayton. A mudança que a gente quer não virá dos políticos que a gente tem. Precisamos de renovação. #VemComJoão30 #VamosRenovarTudo #EquipeJA","HowMany":"133/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7117","Candidate":"João Amoêdo","Message":"@Albanit35402326 Vamos em frente, Albanita. Um NOVO Brasil vem aí. #VemComJoão30 #VamosRenovarTudo #EquipeJA","HowMany":"134/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7118","Candidate":"João Amoêdo","Message":"@tuareg32rj Obrigado pela confiança, continue nos acompanhando. #VemComJoão30 #EquipeJA","HowMany":"135/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7119","Candidate":"João Amoêdo","Message":"@LCanellas Vamos trilhar esse caminho juntos, Luis. O NOVO nasceu da mesma indignação do cidadão brasileiro com a política atual, saímos da estagnação e partimos para a ação. Contamos com você. #VamosRenovarTudo #EquipeJA","HowMany":"136/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7120","Candidate":"João Amoêdo","Message":"@taymonteiroooo Obrigado por estar com a gente nessa jornada, Taynara. Se cada um fizer a sua parte a onda laranja vai avançar ainda mais. #VemComJoão30 #VamosRenovarTudo #EquipeJA","HowMany":"137/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7121","Candidate":"João Amoêdo","Message":"Vamos fazer uma reunião toda segunda com o Congresso, em que vou apresentar meus planos e projetos e discutir abertamente com os parlamentares, com transmissão para toda a população, para que tenhamos uma negociação transparente, que coloque o interesse do cidadão em 1º lugar. https://t.co/4EJjQ6PAKI","HowMany":"138/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_7122","Candidate":"João Amoêdo","Message":"O teatro feito pelo PT em torno da candidatura de um presidiário chegou ao fim. Haddad foi o \"escolhido”.\nLula indicou a Dilma e deu no que deu. Haddad fez uma administração desastrosa em SP e não chegou nem ao 2º turno das últimas eleições.\nNão dá para governar o país da cadeia. https://t.co/DDtJ1WY5dH","HowMany":"139/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_7123","Candidate":"João Amoêdo","Message":"Nas transmissões online das sabatinas do Estadão, a do Alvaro e Meirelles não atingiram 1000 pessoas, Marina e Ciro ficaram por volta de 1500 e a do @joaoamoedonovo chegou a 18 mil espectadores com picos de 20 mil. Como as emissoras se recusam a convidá-lo? #AmoedoNosDebates","HowMany":"140/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7124","Candidate":"João Amoêdo","Message":"Acorda Minas! Chegou a hora de mostrar a nossa cara! Estamos sendo motivo de chacota em todo o Brasil pelas pesquisas que colocam a impichada em primeiro lugar em Minas Gerais! Ela correu de Porto Alegre e acha que vai enganar os mineiros! https://t.co/DdumtiSQwO","HowMany":"141/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_7125","Candidate":"João Amoêdo","Message":"Namoral, to cada dia mais convencido a votar no @joaoamoedonovo do @partidonovo30 pra presidente! Que candidato!","HowMany":"142/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_3890","Candidate":"Guilherme Boulos","Message":"Quem defende \"nenhum centímetro para terras indígenas\", não deve ter nenhum voto das indígenas. Quem diz que um quilombola \"nem para procriar serve mais\" não terá apoio de nenhuma quilombola. Nós mulheres vamos barrar esse fascista nas urnas e nas ruas. #EleNão","HowMany":"64/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_3891","Candidate":"Guilherme Boulos","Message":"#AoVivo Nosso programa eleitoral é nas redes! https://t.co/qAVYcHQdKO","HowMany":"65/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_3892","Candidate":"Guilherme Boulos","Message":"\"A gente veio das ruas. Independente do resultado das eleições, nós vamos permanecer nas ruas.\" #BoulosAoVivo","HowMany":"66/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_3893","Candidate":"Guilherme Boulos","Message":"\"Nossa mesa pode ser humilde, mas tem princípios. Aqui não cabe Renan Calheiros. Aqui não cabe Eunício de Oliveira.\" #BoulosAoVivo","HowMany":"67/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_3894","Candidate":"Guilherme Boulos","Message":"\"Aqui tem um projeto que não está disposto a negociar princípios e ideais. Aqui nós não vamos negociar a reforma agrária com a bancada ruralista. A gente tem lado.\" #BoulosAoVivo","HowMany":"68/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_3895","Candidate":"Guilherme Boulos","Message":"\"Sem dúvida, a gente fez o melhor programa dessa eleição. Até a imprensa está sendo obrigada a reconhecer que o nosso programa é o mais completo.\" #BoulosAoVivo","HowMany":"69/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_3896","Candidate":"Guilherme Boulos","Message":"#AoVivo lançamento do nosso programa de governo: \"50 Receitas de Boulos Para Mudar o Brasil\". https://t.co/lgnGY2OB7c","HowMany":"70/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_3897","Candidate":"Guilherme Boulos","Message":"Se nós pagamos IPVA, quem tem helicóptero, iate e jatinho tem que pagar imposto também! E isso vai reverter 4,6 bilhões de reais para investir nos programas voltados para a população. É possível acabar com os privilégios e com a desigualdade. https://t.co/96CrD7iGiq","HowMany":"71/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_3898","Candidate":"Guilherme Boulos","Message":"Nos últimos 10 anos, o número de presos no país dobrou. Alguém está se sentindo mais seguro com isso? Nossa participação no @jornalhoje. https://t.co/iQ2NQdoReH","HowMany":"72/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_3899","Candidate":"Guilherme Boulos","Message":"A carapuça dos 50 tons de Temer serviu Alckmin de novo... Durante os 13 anos de PT, estive nas ruas lutando por direitos e não em qualquer cargo de governo. Já Alckmin e seu partido são diretamente responsáveis pelo governo Temer e pela destruição do país. https://t.co/F6OWEod6rL","HowMany":"73/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_3900","Candidate":"Guilherme Boulos","Message":"⚡️ “#BoulosResponde: Confira como foi sabatina de @GuilhermeBoulos no Twitter essa manhã”\n\nhttps://t.co/yd7vn1l0CS","HowMany":"74/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_3901","Candidate":"Guilherme Boulos","Message":".@Raonigeo #BoulosResponde https://t.co/O3T4BfTuLr","HowMany":"75/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_3902","Candidate":"Guilherme Boulos","Message":"Obrigado a todas e todos por participarem com a gente dessa conversa no @TwitterBrasil! #BoulosResponde https://t.co/11JzhEAixv","HowMany":"76/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_3903","Candidate":"Guilherme Boulos","Message":"@leogannbiarra . #BoulosResponde https://t.co/bG7gnkVb7q","HowMany":"77/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_3904","Candidate":"Guilherme Boulos","Message":"@leogannbiarra . #BoulosResponde https://t.co/bG7gnkVb7q","HowMany":"78/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_3905","Candidate":"Guilherme Boulos","Message":"@daltonhadd . #BoulosResponde https://t.co/rc6hAiiDEd","HowMany":"79/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_3906","Candidate":"Guilherme Boulos","Message":"@daltonhadd . #BoulosResponde https://t.co/rc6hAiiDEd","HowMany":"80/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_3907","Candidate":"Guilherme Boulos","Message":".@SilvaNeto50 #BoulosResponde https://t.co/q9OThvWAWj","HowMany":"81/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_3908","Candidate":"Guilherme Boulos","Message":"@paticornils . #BoulosResponde https://t.co/46Vnvcqzd2","HowMany":"82/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_3909","Candidate":"Guilherme Boulos","Message":"@paticornils . #BoulosResponde https://t.co/46Vnvcqzd2","HowMany":"83/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_3910","Candidate":"Guilherme Boulos","Message":"@DievertonR @TwitterBrasil . #BoulosResponde https://t.co/12nV7NKTHY","HowMany":"84/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_3911","Candidate":"Guilherme Boulos","Message":"@DievertonR @TwitterBrasil . #BoulosResponde https://t.co/12nV7NKTHY","HowMany":"85/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_3912","Candidate":"Guilherme Boulos","Message":"@daniela_novo . #BoulosResponde https://t.co/0eYr2WNHgb","HowMany":"86/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_3913","Candidate":"Guilherme Boulos","Message":"@daniela_novo . #BoulosResponde https://t.co/0eYr2WNHgb","HowMany":"87/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_3914","Candidate":"Guilherme Boulos","Message":"@zemakumba . #BoulosResponde https://t.co/dqOp6NEeXA","HowMany":"88/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_3915","Candidate":"Guilherme Boulos","Message":"@zemakumba . #BoulosResponde https://t.co/dqOp6NEeXA","HowMany":"89/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_3916","Candidate":"Guilherme Boulos","Message":"@Masculinu1 @TwitterBrasil #BoulosResponde https://t.co/pclNLNsddJ","HowMany":"90/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_3917","Candidate":"Guilherme Boulos","Message":".@DeiaLepsch #BoulosResponde https://t.co/UGaWEDVl0D","HowMany":"91/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_3918","Candidate":"Guilherme Boulos","Message":".@jonatasneg #BoulosResponde https://t.co/G6Cu6KiVsm","HowMany":"92/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_3919","Candidate":"Guilherme Boulos","Message":".@MarinaMattar1 #BoulosResponde https://t.co/CnDrDO85KY","HowMany":"93/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_3920","Candidate":"Guilherme Boulos","Message":".@FellipeC #BoulosResponde https://t.co/4eP3ybBlGD","HowMany":"94/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_3921","Candidate":"Guilherme Boulos","Message":"As perguntas que serão respondidas estão sendo selecionadas por mim e minha equipe.","HowMany":"95/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_3922","Candidate":"Guilherme Boulos","Message":"Já estou no @TwitterBrasil para responder as perguntas de vocês! Mande sua pergunta com a tag #BoulosResponde! https://t.co/ucQdTfeUkP","HowMany":"96/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_3923","Candidate":"Guilherme Boulos","Message":"Comentário perfeito sobre a posição do STF em relação a Bolsonaro. Dennis é uma referência fundamental do movimento negro e ajudou a coordenar nosso programa de políticas contra o racismo. https://t.co/EAWr5HmVc7","HowMany":"97/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_3924","Candidate":"Guilherme Boulos","Message":"Daqui a pouco, ao vivo, no @TwitterBrasil a partir das 10h, participe com a tag #BoulosResponde! https://t.co/NeE5I0Qch3","HowMany":"98/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_3925","Candidate":"Guilherme Boulos","Message":"Amanhã estarei #aovivo a partir das 10 horas no @TwitterBrasil ! Participe com a tag #BoulosResponde! https://t.co/cc35QpirIl","HowMany":"99/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_9282","Candidate":"Marina Silva","Message":"@Walcracia Agradecemos seu apoio!! Equipe #Marina18","HowMany":"146/208","Class":"Tweet","Type":""},{"Date":"2018-09-13","ID":"Tweet_9283","Candidate":"Marina Silva","Message":"Simplesmente NÃO! #Marina18 https://t.co/rQlwaFhtW0","HowMany":"147/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_9284","Candidate":"Marina Silva","Message":"No dia 1º de Janeiro de 2019 o mundo será surpreendido por uma notícia vinda do Brasil. #Marina18 https://t.co/DG9bibrdaL","HowMany":"148/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_9285","Candidate":"Marina Silva","Message":"Eu vim da floresta, sou brasileira, mãe, mulher, negra, professora, sou trabalhadora. Assista - https://t.co/ckCJZqVjJg #Marina18 https://t.co/1qGiSFtTtv","HowMany":"149/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_9286","Candidate":"Marina Silva","Message":"Marina Silva vence todos os adversários no 2º turno, segundo a pesquisa RealTime Big Data - https://t.co/4qlgYUN1zb #Marina18 https://t.co/p23Yuz0GTw","HowMany":"150/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_9287","Candidate":"Marina Silva","Message":"Daqui a pouco, às 17h, Marina Silva e @EduardoJorge farão uma caminhada até o Conjunto Nacional, em Brasília. Te esperamos lá! #Marina18 https://t.co/nnZL1igNdB","HowMany":"151/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_9288","Candidate":"Marina Silva","Message":"Defendemos o fim da reeleição no Executivo, o limite de dois mandatos consecutivos no Legislativo e mandatos de cinco anos a partir de 2022. #Marina18 https://t.co/GKmv4nfHLi","HowMany":"152/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_9289","Candidate":"Marina Silva","Message":"Lembrança da professora Marina Silva dando uma palestra para crianças, em Xapuri-Acre. #Marina18 https://t.co/OmD3ixXehm","HowMany":"153/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_9290","Candidate":"Marina Silva","Message":"Vai votar pela primeira vez? Essa eleição é a mais importante dos últimos tempos e você pode ajudar a decidir o futuro do nosso país com #Marina18 https://t.co/GHa5lnU5xz","HowMany":"154/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_9291","Candidate":"Marina Silva","Message":"Um discurso machista, patriarcal e preconceituoso me trata como se eu fosse uma pessoa frágil. Não venham me dizer que as mulheres brasileiras são frágeis! #Marina18 https://t.co/Jban3vX3yY","HowMany":"155/208","Class":"Tweet","Type":"photo"},{"Date":"2018-09-13","ID":"Tweet_9292","Candidate":"Marina Silva","Message":"“Existe uma cultura política, quem não fica debaixo do guarda-chuva vermelho ou do azul não existe. Essa polarização insana nos levou ao fundo do poço”\n#cbng1\nOuça a sabatina com Marina Silva AO VIVO:\n\nhttps://t.co/tlNv3UoTTr","HowMany":"156/208","Class":"Tweet","Type":""}]
