[{"Date":"2018-08-30","ID":"FB_post_8894","Candidate":"Henrique Meirelles","Message":"Ter um “Time dos Sonhos” é o segredo do sucesso de muitas empresas e governos. É uma equipe com alta qualificação técnica e ética de trabalho. Sabemos montar equipes de primeiríssima qualidade e ganhar o jogo. Para o Brasil vencer a crise #ChamaOMeirelles 💪 #Meirelles15 #FichaLimpa","HowMany":"1/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-30","ID":"FB_post_8895","Candidate":"Henrique Meirelles","Message":"Indignados: é a chance de vocês #ChamaOMeirelles 💪 #Meirelles15","HowMany":"2/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-30","ID":"FB_post_8896","Candidate":"Henrique Meirelles","Message":"Não deixe que a indignação te cegue nesta eleição. #ChamaOMeirelles 💪 #ChamaOFichaLimpa #Meirelles15","HowMany":"3/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-30","ID":"FB_post_8897","Candidate":"Henrique Meirelles","Message":"De nada adianta lutar pelos nossos sonhos se não confiarmos que um dia eles se tornarão realidade. Confiar em nós mesmos é o ponto de partida para tudo. O Brasil precisa de um pacto de confiança para superar as divisões e voltar a crescer. Conheça nossa proposta: henriquemeirell.es/planoHM #ChamaOMeirelles 💪 #Meirelles15 #FichaLimpa","HowMany":"4/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8898","Candidate":"Henrique Meirelles","Message":"Agradeço a participação no encontro promovido pela Confederação Nacional da Agricultura (CNA) e Conselho do Agro. #TamoJunto #ChamaOMeirelles 💪 #ChamaOFichaLimpa #Meirelles15","HowMany":"5/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8903","Candidate":"João Amoêdo","Message":"Obrigado, Recife, por nos receber tão bem. Logo mais estaremos no Clube Português, às 19h, para o lançamento das candidaturas do NOVO. Espero por vocês!","HowMany":"1/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8904","Candidate":"João Amoêdo","Message":"O lançamento das candidaturas do NOVO em Recife foi emocionante. Muito obrigado a todos. É a Onda Laranja cada vez maior para mudar o Brasil.","HowMany":"2/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8905","Candidate":"João Amoêdo","Message":"\"Dos programas sociais, é o que destina mais recursos a justamente os 20% mais pobres da população. Ele tem uma eficácia muito boa. Gasta-se relativamente pouco e atende-se a um universo muito grande de famílias\" Isso acontece pois o programa, na essência, é uma solução que adota a crença na liberdade, na responsabilidade do cidadão e no livre mercado, e não na gestão do governo. É um programa necessário para garantir uma rede de proteção aos mais necessitados. Porém, é preciso criar alternativas para que cada vez mais pessoas deixem os programas assistenciais e passem a conseguir manter sua vida e sua família sem a dependência do governo. Por isso, no nosso governo vamos dar condições e garantir que os cidadãos tenham mais liberdade para trabalhar, empreender e gerar empregos. #VemComJoão30","HowMany":"3/13","Class":"FB Post","Type":"Link"},{"Date":"2018-08-30","ID":"FB_post_8906","Candidate":"João Amoêdo","Message":"Onda Laranja em Fortaleza. Muito obrigado! Hoje às 19h estarei em Recife, para uma apresentação no Clube Português. Espero por vocês.","HowMany":"4/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8907","Candidate":"João Amoêdo","Message":"73% dos brasileiros ainda me não conhecem. Todas essas pessoas ainda não ouviram as nossas propostas para um NOVO Brasil, mais seguro, simples e livre. Precisamos da sua ajuda para mudar isso. Compartilhe o conteúdo nas redes sociais, converse com seus amigos, espalhe nossas mensagens no whatsapp e ajude a Onda Laranja a virar um tsunami. Vamos juntos renovar o Brasil e fazer dele um lugar que a gente tenha orgulho de viver. No dia 07/10, #VemComJoão30.","HowMany":"5/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-30","ID":"FB_post_8908","Candidate":"João Amoêdo","Message":"Pessoal, a Onda Laranja já se mostrou um tsunami. E é com essa força que eu conto com vocês na nossa campanha pela minha participação nos próximos debates. Assine a nossa petição, compartilhe com os seus amigos! Juntos, vamos construir um NOVO Brasil no dia 07 de outubro. ➡️ http://bit.ly/2Mi2O8F","HowMany":"6/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8909","Candidate":"João Amoêdo","Message":"Um dos meus compromissos de campanha e como presidente será sempre falar a verdade. E é isso que fazemos em todas as nossas entrevistas, como foi confirmado pelo Estadão. Um NOVO Brasil se constrói com verdade e coerência.","HowMany":"7/13","Class":"FB Post","Type":"Link"},{"Date":"2018-08-30","ID":"FB_post_8910","Candidate":"João Amoêdo","Message":"\"Um dos candidatos à Presidência da República está sendo muito falado nas redes sociais, sobretudo por ser um dos únicos que apresentam evolução constante nas pesquisas. Trata-se de João Amoêdo, o estreante em eleições, candidato do partido Novo ao posto mais alto do Executivo.\" #VemComJoão30","HowMany":"8/13","Class":"FB Post","Type":"Link"},{"Date":"2018-08-30","ID":"FB_post_8911","Candidate":"João Amoêdo","Message":"Um depoimento do meu tio, Mario Filgueira, sobre a história da minha família no Nordeste.","HowMany":"9/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-30","ID":"FB_post_8912","Candidate":"João Amoêdo","Message":"Estive hoje no Jornal do Commercio, em Recife, e dei uma entrevista onde falei sobre as ideias e proposta do NOVO para o Brasil que queremos. Assista, compartilhe com os seus amigos. Ajude a Onda Laranja a crescer ainda mais em todo país. #VemComJoão30","HowMany":"10/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-30","ID":"FB_post_8913","Candidate":"João Amoêdo","Message":"No dia 7 de outubro, vote 30. #VemComJoão30","HowMany":"11/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-30","ID":"FB_post_8914","Candidate":"João Amoêdo","Message":"O NOVO enfrenta uma daquelas situações que só acontece no Brasil: queremos devolver o dinheiro que recebemos do Tesouro para o Tesouro e não é possível. O dinheiro do cidadão não pode ser usado para financiar partidos que não lhe representa. Ele tem que ser investido em educação, saúde e segurança.","HowMany":"12/13","Class":"FB Post","Type":"Link"},{"Date":"2018-08-30","ID":"FB_post_8915","Candidate":"João Amoêdo","Message":"Hoje, 46% dos diretores são escolhidos apenas por indicação política, o que reflete bastante a má gestão das nossas escolas. Só com pessoas técnicas e competentes nesses cargos vamos garantir o aprendizado dos alunos e um melhor desempenho nos índices de qualidade da educação. Por isso defendemos a gestão profissional na direção das escolas de todo o Brasil, bem como parcerias privadas para ajudar na implementação dessas melhorias. #VemComJoão30 Confira outras propostas para a educação: https://joaoamoedo.com.br/programa-de-governo/#educacao","HowMany":"13/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8868","Candidate":"Guilherme Boulos","Message":"Não à terceirização! Em defesa dos direitos. #BoulosESonia50","HowMany":"1/26","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8869","Candidate":"Guilherme Boulos","Message":"E o Dia B em Macapá? Bombou! Coisa linda de ver quem constrói a campanha com a gente enchendo a rua. #DiaB #BoulosESonia50 #Psol50 Foto: Mídia NINJA","HowMany":"2/26","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8870","Candidate":"Guilherme Boulos","Message":"#AoVivo Coletiva de imprensa sobre o caso da ameaça com arma de fogo a uma das colaboradoras da campanha Boulos e Sonia.","HowMany":"3/26","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-30","ID":"FB_post_8871","Candidate":"Guilherme Boulos","Message":"Essa semana participei da Sabatina na TV Brasil e apresentei várias das nossas propostas. Falei de segurança pública, educação, saúde, políticas LGBT, reforma tributária e muito mais. Assista agora! #BoulosESonia50","HowMany":"4/26","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-30","ID":"FB_post_8872","Candidate":"Guilherme Boulos","Message":"Não nos calarão, não nos intimidarão!! Minha vida é de luta, ao lado do povo e por mais direitos. É por isso que cheguei até aqui e é por isso que quero ser presidente, para encarar esse desafio e, com muita coragem, mudar esse país. #BoulosESonia50 #PSOL2018","HowMany":"5/26","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-30","ID":"FB_post_8873","Candidate":"Guilherme Boulos","Message":"E o povo vem com a gente nessa caminhada! É com alegria, com olho no olho, estando juntos na rua que a gente vai construir um novo governo pro nosso país. Fotos: Mídia NINJA e Pablo Albarenga/ Mídia NINJA #DiaB #BouloseSonia50 #Psol50","HowMany":"6/26","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8874","Candidate":"Guilherme Boulos","Message":"Ontem fomos até a 14ª Delegacia de Polícia de São Paulo para denunciar a ameaça à mão armada feita contra uma das nossas colaboradoras da campanha. Nossa equipe jurídica está dando todo apoio e segurança à vítima da ameaça. É um absurdo que o ódio e a violência tomem as ruas e sigam impunes. Exigimos providências. #SemMedo","HowMany":"7/26","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8875","Candidate":"Guilherme Boulos","Message":"Nós exigimos investigações e providências. Não é possível que o nível de intolerância, o nível de ódio, estimulado pelo próprio Jair Bolsonaro, chegue a esse ponto de ameaçar uma mulher ali em frente ao comitê. A responsabilidade política disso é do Bolsonaro, que sai estimulando uso de arma de fogo, que pega mão de criança e faz gestos de arma de fogo. Exigimos providências. #SemMedo","HowMany":"8/26","Class":"FB Post","Type":"Link"},{"Date":"2018-08-30","ID":"FB_post_8876","Candidate":"Guilherme Boulos","Message":"Em Macapá, encontrei com a turma do Psol Amapá para reafinar a estratégia de mobilização da nossa campanha pelo país. Vamos juntos, difundindo nossas propostas e convocando mais gente para se somar nessa caminhada de esperança. #BoulosESonia50 #PSOl Foto: Mídia NINJA","HowMany":"9/26","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8877","Candidate":"Guilherme Boulos","Message":"Muito obrigado a todas e todos que doaram para nossa campanha! Mais de 500 pessoas já colaboraram, mas a disputa continua desigual. Se você ainda não contribuiu, a hora é agora - esta campanha eleitoral é curta. Se você já doou, nos ajude a multiplicar este número. Vamos juntos transformar o Brasil e enfrentar os privilégios! www.doeboulos.com.br","HowMany":"10/26","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8878","Candidate":"Guilherme Boulos","Message":"Nada a comemorar! Há 30 anos Álvaro Dias e sua cavalaria passavam por cima de professores e seus direitos garantidos em se manifestar. Um #TBT pra ser lembrado e jamais repetido.","HowMany":"11/26","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8879","Candidate":"Guilherme Boulos","Message":"Eles vão ter tempo de tv e nós não. Mas nós temos algo que eles não tem: Militância! Gente que vai pra rua convencer apenas por ter ideal! É assim que vamos fazer um novo país. É nas ruas, com gana, nas redes, que a gente vai mudar a política. Vamos sem medo de mudar o Brasil. #DiaB #BoulosESonia50 #Psol50 Foto: Mídia NINJA","HowMany":"12/26","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8880","Candidate":"Guilherme Boulos","Message":"#AoVivo Dia B Macapá. Assista agora o Comício da Campanha de Guilherme Boulos e Sonia Guajajara.","HowMany":"13/26","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-30","ID":"FB_post_8881","Candidate":"Guilherme Boulos","Message":"Eu e Sonia Bone Guajajara estamos em Macapá para mais um grande comício da nossa campanha. A partir das 18h. Compareça: http://bit.ly/DiaBmacapa","HowMany":"14/26","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8882","Candidate":"Guilherme Boulos","Message":"Nós vamos propor um programa de segurança pública inovador no Brasil, que não vai repetir os erros do passado e vai resolver o problema do presente. O nosso investimento vai ser em prevenção e inteligência. Não vamos construir presídios, vamos construir escolas. Não vamos dar a primeira arma pro nosso jovem, vamos dar o primeiro emprego pra não deixar a arma chegar na mão dele #BoulosESonia50 #PSOL #MaisEscolaMenosArma #123Vive","HowMany":"15/26","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8883","Candidate":"Guilherme Boulos","Message":"NAN","HowMany":"16/26","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-30","ID":"FB_post_8884","Candidate":"Guilherme Boulos","Message":"Não nos intimidarão, não vamos aceitar a naturalização do ódio e da violência. Exigimos providências! #SemMedo","HowMany":"17/26","Class":"FB Post","Type":"Link"},{"Date":"2018-08-30","ID":"FB_post_8885","Candidate":"Guilherme Boulos","Message":"Em Macapá fui recebido com olho no olho e muito carinho pelos companheiros do partido e apoiadores da campanha. Hoje às 18h tem nosso grande comício, compareça: http://bit.ly/DiaBmacapa:=:https://www.facebook.com/events/2196066957132476/?ti=ia #gentedagente #boulosesonia50 #psol 📸 @midianinja","HowMany":"18/26","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8886","Candidate":"Guilherme Boulos","Message":"Dia 3 é Boulos e Sônia na Rua Nossa campanha movimento está a todo vapor. São milhares de ativistas se reunindo em todo o país entre comícios, panfletagens, muita conversa e bate-papo pra apresentar nossas propostas. Nesse dia 3 de setembro faremos mais uma mobilização nacional dos GRUPOS DE AÇÃO da campanha. Esses são os grupos de militantes e voluntários que constroem esse processo fazendo crescer a esperança e espalhar nossa luta! Participe! Se você ainda não está num Grupo de Ação aproveita pra montar um agora: Entre em www.vamoscomboulosesonia.com.br . Siga as orientações e faça parte dessa corrente. Vamos! #BoulisESonia50","HowMany":"19/26","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8887","Candidate":"Guilherme Boulos","Message":"Mais de 500 pessoas já doaram para a nossa campanha. Muito obrigado! Mas a disputa continua desigual. Se você ainda não contribuiu, a hora é agora - esta campanha eleitoral é curta. Se você já doou, nos ajude a multiplicar este número. Vamos juntos transformar o Brasil e enfrentar os privilégios! www.doeboulos.com.br","HowMany":"20/26","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8888","Candidate":"Guilherme Boulos","Message":"A agenda hoje é em Macapá, acompanhe! Tem DiaB é muito mais. #AgendaBoulos #BoulosESonia50","HowMany":"21/26","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8889","Candidate":"Guilherme Boulos","Message":"#AoVivo Coletiva de imprensa sobre o caso da ameaça com arma de fogo a uma das colaboradoras da campanha Boulos e Sonia.","HowMany":"22/26","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-30","ID":"FB_post_8890","Candidate":"Guilherme Boulos","Message":"Estou ao vivo agora em entrevista para o Luiz Melo na Rádio 90,9. #AoVivo","HowMany":"23/26","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-30","ID":"FB_post_8891","Candidate":"Guilherme Boulos","Message":"Aqui em Macapá, começamos nosso #DiaB recebidos por nossos parceiros e aliados também candidatos neste ano, em mais um dia de construção da nossa candidatura! Fotos: Mídia NINJA e Pablo Albarenga/Mídia NINJA #BoulosESonia50 #Psol50","HowMany":"24/26","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8892","Candidate":"Guilherme Boulos","Message":"Estive hoje na plenária com a candidata ao Senado Joaquina Lino, grande referencia de luta das mulheres no Amapá! Fotos: Mídia NINJA #BoulosESonia50 #Psol50","HowMany":"25/26","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8893","Candidate":"Guilherme Boulos","Message":"É nosso compromisso valorizar e investir na região e em um desenvolvimento sustentável, que tenha responsabilidade social e ambiental. Falei sobre esse e outros temas da nossa campanha ao lado da minha parceira Sonia Bone Guajajara durante um encontro com professores, lideranças indígenas, universitários da rede estadual e parceiros do PSOL 50. O Amapá é um importante rasgado da região norte e muitas vezes negligenciado pelo poder público federal. Fotos: Mídia NINJA #BoulosESonia50 #PSOL","HowMany":"26/26","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8864","Candidate":"Geraldo Alckmin","Message":"O Brasil deixou de ser um país de oportunidades e passou a ser uma nação de desempregados. Não é possível continuar assim. Precisamos mudar, e rápido. Nosso país precisa de reformas urgentes para voltar a criar empregos e não deixar mais ninguém para trás. Em São Paulo, Geraldo Alckmim mostrou como se administra, fez muitos investimentos e gerou emprego mesmo em tempos de crise. Falar é fácil. Fazer é com Geraldo. 😉 #EquipeGA #GeraldoNoJN #GeraldoNaTV","HowMany":"1/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-30","ID":"FB_post_8865","Candidate":"Geraldo Alckmin","Message":"Chega de passar a mão na cabeça de corrupto. Réu é réu e ponto final. Não é vítima. Errou, deve pagar. Não dá mais pra ficar nessa choradeira de contestar a justiça. O Brasil precisa seguir em frente, sair dessa imensa crise econômica, ética e política. Assista ao vídeo de Geraldo Alckmin! #EquipeGA","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-30","ID":"FB_post_8866","Candidate":"Geraldo Alckmin","Message":"Desemprego, filas na saúde, analfabetismo, fome... como resolver esses problemas? Na bala? Assista ao vídeo da campanha de Geraldo Alckmin! O comercial é uma adaptação da premiada campanha inglesa “kill the gun”. #EquipeGA #GeraldoPresidente","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-30","ID":"FB_post_8867","Candidate":"Geraldo Alckmin","Message":"Só uma coisa a dizer: obrigado Baixada Fluminense!!!!","HowMany":"4/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-30","ID":"FB_post_8899","Candidate":"Jair Bolsonaro","Message":"- Jornal O Globo de hoje, 30/08/2018, diz que informação sobre livro de sexo para crianças nas escolas seria é FALSA. - Veja como fazem para, mais uma vez, desqualificar oponentes que não lhes interessam! Segue a VERDADE!","HowMany":"1/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-30","ID":"FB_post_8900","Candidate":"Jair Bolsonaro","Message":"Sobre \"não é na bala que se resolve\": Flores não garantem a paz. Que os \"santos\" que repetem este bordão deixem de andar com carro blindado e seguranças armados que passo a acreditar em suas propostas.","HowMany":"2/4","Class":"FB Post","Type":"Status"},{"Date":"2018-08-30","ID":"FB_post_8901","Candidate":"Jair Bolsonaro","Message":"EDUCAÇÃO: - Muitos da imprensa mentem, manipulam, cospem na sua cara e te chamam de idiota, mas a verdade aparece. Trechos de um dos filmes pagos com MILHÕES DE SEU DINHEIRO, estes elaborados por grupos de ATIVISTA$ LGBT, que seriam passados nas ESCOLAS e foi barrado pelo trabalho de parlamentares no Congresso Nacional, principalmente componentes da bancada evangélica. - Infelizmente esta prioridade ainda continua sendo aplicada pelo MEC, devido a isso, seguidos por muitos estados e municípios, com o único objetivo de formar militantes políticos e não mais cidadãos preparados para o mercado de trabalho. - Estas diretrizes têm que acabar. . Link no youtube: https://youtu.be/SJsGN69NGug:=:https://www.youtube.com/watch?v=SJsGN69NGug&feature=youtu.be","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-30","ID":"FB_post_8902","Candidate":"Jair Bolsonaro","Message":"- a inversão de valores e o politicamente correto implementados propositalmente provocam inteligentemente o caos social justificando ações exclusivas do “estado-mãe”. - O socialismo nos sufoca por todos os lados, com o único intuito de moldar pessoas como cordeirinhos, física e psicologicamente, para que sejamos dominados sem resistência.","HowMany":"4/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-30","ID":"FB_post_8932","Candidate":"Vera Lúcia","Message":"SAIU NA IMPRENSA | A agenda de campanha da Vera foi notícia na edição de hoje do Jornal Nacional. Pela manhã, aconteceu panfletagem na fábrica Baxter. À tarde, caminhada na Ocupação Jardim União, na Zona Sul de São Paulo. #TôComVera #pstu16","HowMany":"1/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-30","ID":"FB_post_8933","Candidate":"Vera Lúcia","Message":"Hoje, à tarde, realizamos uma caminhada e um bate-papo como os moradores da Ocupação Jardim União, na Zona Sul de São Paulo. De acordo com o IBGE, no Brasil, mais de seis milhões de famílias - ou aproximadamente 20 milhões de pessoas - precisam de um lugar para viver, ao mesmo tempo que sete milhões de imóveis estão vazios. Em um país onde morar é privilégio, ocupar é um direito. Por isso, fazemos um chamado à rebelião, pelo direito à moradia digna ao povo pobre e trabalhador. #TôComVera #pstu16","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8916","Candidate":"João Goulart Filho","Message":"Distribuir renda, superar a crise e desenvolver o Brasil. Ajude a divulgar essa ideia. Seu apoio é fundamental para construímos um país mais justo! #JoãoGoulartFilho54 #QuemGostadoBrasilVotaNele #Eleições2018","HowMany":"1/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-30","ID":"FB_post_8917","Candidate":"João Goulart Filho","Message":"Vamos revogar a Emenda Constitucional 95, que congela, por 20 anos, recursos para a saúde, educação e segurança. Até lá teremos 40 milhões de pessoas a mais no Brasil. Garantia de serviços essenciais, distribuição de renda. Esse é o nosso compromisso. #CompromissoJoaoGoulartFilho54","HowMany":"2/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8918","Candidate":"João Goulart Filho","Message":"Bom dia! Acompanhem, logo mais, minha participação na Rádio Globo. #JoãoGoulartFilho54 #QuemGostadoBrasilVotaNele","HowMany":"3/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8919","Candidate":"João Goulart Filho","Message":"Já já, às 17h, estarei na Rádio Globo. Acompanhem ao vivo pelo site www.radioglobo.com.br. Para quem estiver em SP sintonize 91,4 FM. Até logo! #JoãoGoulartFilhonaRádioGlobo","HowMany":"4/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8920","Candidate":"João Goulart Filho","Message":"A terceirização irrestrita, aprovada hoje pelo STF, vai precarizar ainda mais o trabalho no Brasil. Não podemos andar para trás. Meu compromisso, como presidente da república, é proibir a terceirização da atividade fim. O povo merece respeito! #CompromissoJangoFilho #QuemGostadoBrasilVota54 #eleições2018","HowMany":"5/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8921","Candidate":"João Goulart Filho","Message":"Acompanhe nossa agenda de amanhã em São Paulo. #JoãoGoulartFilho54 #QuemGostadoBrasilVotaNele #Eleições2018","HowMany":"6/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8922","Candidate":"João Goulart Filho","Message":"Estamos ao vivo! Acompanhe","HowMany":"7/10","Class":"FB Post","Type":"Link"},{"Date":"2018-08-30","ID":"FB_post_8923","Candidate":"João Goulart Filho","Message":"\"O segredo da vida é ressuscitar dia a dia, permanentemente.\" #JoãoGoulartFilho #QuemGostadoBrasilVota54","HowMany":"8/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8924","Candidate":"João Goulart Filho","Message":"Daqui à pouco, às 17 horas, serei entrevistado pela @radioglobobrasil. Para quem estiver em São Paulo, sintonize 94,1 FM. Para todo Brasil, ao vivo pelo site www.radioglobo.com.br.:=:http://radioglobo.globo.com/ Acompanhem!","HowMany":"9/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-30","ID":"FB_post_8925","Candidate":"João Goulart Filho","Message":"Envie sua pergunta!","HowMany":"10/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-30","ID":"FB_post_8852","Candidate":"José Maria Eymael","Message":"JUSTIÇA ? IGUALDADE ? Eleição Presidencial de 2018! Trinta Anos da Constituição Federal de 1988. Dois Constituintes são Candidatos a Presidente! O Candidato da Democracia Cristã - DC, em cada bloco diário na TV, terá apenas 8 segundos e em todo o Horário Político tão somente 12 inserções de 30 segundos! Mas um imenso legado aos Brasileiros, como os grandes avanços sociais doa Trabalhadores, entre eles, o Aviso Prévio Proporcional ao Tempo de Serviço e no mínimo de 30 dias! Já o Constituinte da Coligação PSDB,PRB, PP, PTB, PR, PPS, DEM, PSD e SSD, terá em cada bloco diário na TV, 332 segundos. E mais, 434 inserções de 30 segundos no Horário Político! Mas qual o seu legado aos Brasileiros, como Constituinte? QUEM FEZ, FAZ!","HowMany":"1/5","Class":"FB Post","Type":"Status"},{"Date":"2018-08-30","ID":"FB_post_8853","Candidate":"José Maria Eymael","Message":"Eymael no CarrapatoEstadão fazendo campanha na zona sul de São Paulo.","HowMany":"2/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-30","ID":"FB_post_8854","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"3/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8855","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"4/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8856","Candidate":"José Maria Eymael","Message":"Eymael mostra seu plano de gorveno em matéria feita pela TV Brasil","HowMany":"5/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-30","ID":"FB_post_8849","Candidate":"Ciro Gomes","Message":"Ciro visitou hoje o Laboratório de Genômica e Proteômica da UNICAMP, acompanhado do Professor Gonçalo. Também estavam presente Antônio Neto, candidato ao Senado por São Paulo, Tábata Amaral, candidata a deputada federal, Gabriel Cassiano, candidato a deputado estadual e Gerson Sartori, candidato a deputado federal. Lá além de conhecer o laboratório e ouvir mais sobre biocombustíveis, Ciro conversou com os alunos, professores e pesquisadores da UNICAMP. Fotos: Leo Canabarro","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8850","Candidate":"Ciro Gomes","Message":"Jornalista Glenn Greenwald me entrevistou para o The Intercept Brasil. Falei sobre temas difíceis, polêmicas e até deu tempo de falar das nossas propostas para mudar o país. Veja na íntegra: https://theintercept.com/2018/08/30/ciro-gomes-entrevista:=:https://theintercept.com/2018/08/30/ciro-gomes-entrevista/","HowMany":"2/3","Class":"FB Post","Type":"Link"},{"Date":"2018-08-30","ID":"FB_post_8851","Candidate":"Ciro Gomes","Message":"Já já estarei ao vivo no Programa Balanço Geral da Record Campinas, onde conversarei com Jair Duprá. Conto com a audiência de vocês de Campinas e região. Vamos juntos mudar esse país! #CiroPresidente #Ciro12","HowMany":"3/3","Class":"FB Post","Type":"Status"},{"Date":"2018-08-30","ID":"FB_post_8857","Candidate":"Fernando Haddad","Message":"Líder social democrata alemão Martin Schulz relata visita a Lula na prisão","HowMany":"1/7","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-30","ID":"FB_post_8858","Candidate":"Fernando Haddad","Message":"No governo Lula, criamos o ProUni, o principal programa de democratização do Ensino Superior da história do país. Graças ao ProUni, quase 2 milhões de estudantes de baixa renda tiveram a chance de ingressar numa universidade, transformando em realidade o que antes era um sonho distante.","HowMany":"2/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8859","Candidate":"Fernando Haddad","Message":"O vice de Lula, Fernando Haddad, fala para a Rádio Tiradentes, de Manaus, sobre o #planoLula para o Brasil.","HowMany":"3/7","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-30","ID":"FB_post_8860","Candidate":"Fernando Haddad","Message":"Caminhada por Lula Presidente em Curitiba, com Gleisi Hoffmann.","HowMany":"4/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8861","Candidate":"Fernando Haddad","Message":"#AOVIVO","HowMany":"5/7","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-30","ID":"FB_post_8862","Candidate":"Fernando Haddad","Message":"Estive agora com o Senador Roberto Requião. No nosso cardápio: pão com mortadela. Foto: Ricardo Stuckert","HowMany":"6/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8863","Candidate":"Fernando Haddad","Message":"Fernando Haddad fala sobre as arbitrariedades da prisão política de Lula após visita ao ex-presidente","HowMany":"7/7","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-30","ID":"FB_post_8847","Candidate":"Cabo Daciolo","Message":"SOMOS CONTRA À REFORMA DA PREVIDÊNCIA PREVIDÊNCIA SUPERAVITÁRIA! A PREVIDÊNCIA é Superavitária e não deficitária como apregoam alguns políticos terroristas deste país. Estudos relevantes e até mesmo a CPI da Previdência já mostraram que, diferente do que dizem, há, sim, fraude e corrupção e não déficit. É balela para tentar enganar o contribuinte. Temos de combater a propaganda enganosa e terrorista usada para aterrorizar a população. Como Deputado Federal sempre me posicionei contrariamente à Reforma da Previdência. Ela não acontecerá em nosso governo. Precisamos fortalecer os pilares da Seguridade Social, combater a corrupção e aplicar de forma honesta e inteligente o dinheiro arrecadado. CHEGA DE DESVIOS E ROUBALHEIRA! CABO DACIOLO 51 JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-30","ID":"FB_post_8848","Candidate":"Cabo Daciolo","Message":"O BRASIL TEM SOLUÇÃO A violência no Brasil é alarmante porque os governantes assim querem. Os engravatados do poder não têm interesse em acabar com a hostilidade que invadiu as nossas ruas. Aterrorizar o povo e provocar-lhes medo é o propósito dessa gente. O Brasil violento tem solução e ela vai começar quando desarmarmos os bandidos, investirmos nas Forças Armadas, valorizando-as, bem como na Segurança Pública, principalmente quando cada cidadão tiver em suas mãos a \"arma\" das armas: a Bíblia Sagrada e praticar os seus princípios. CABO DACIOLO 51 JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"2/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-30","ID":"Tweet_1879","Candidate":"Henrique Meirelles","Message":"Agradeço a participação no encontro promovido pela Confederação Nacional da Agricultura (CNA) e Conselho do Agro. #TamoJunto #ChamaOMeirelles 💪#ChamaOFichaLimpa #Meirelles15 https://t.co/fgShGmbxm0","HowMany":"1/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_1880","Candidate":"Henrique Meirelles","Message":"@RoselaineBElias #ChamaOMeirelles #EquipeHM #Meirelles15 https://t.co/JcefFltdRp","HowMany":"2/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_1881","Candidate":"Henrique Meirelles","Message":"@Maracutaiapeti1 #ChamaOMeirelles #EquipeHM #Meirelles15 https://t.co/PaLGCQPcXs","HowMany":"3/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_1882","Candidate":"Henrique Meirelles","Message":"Resgatar a confiança no Brasil é construir uma nação mais forte. É retomar o crescimento da economia e gerar mais empregos e renda para os brasileiros. Conheça nossa proposta para um Brasil Mais Forte: https://t.co/kJNhhrSeoD #ChamaOMeirelles 💪 #Meirelles15  #FichaLimpa https://t.co/D4UmtREFKa","HowMany":"4/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_1883","Candidate":"Henrique Meirelles","Message":"@MagnerSales @CamilaFrrz #ChamaOMeirelles #EquipeHM #Meirelles15 https://t.co/H98H38Vdj4","HowMany":"5/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_1884","Candidate":"Henrique Meirelles","Message":"@marilacss #ChamaOMeirelles #EquipeHM #Meirelles15 https://t.co/db5wPjwKZf","HowMany":"6/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_1885","Candidate":"Henrique Meirelles","Message":"@IsmaelsoaresTw @SaraLaurian @jairbolsonaro @GloboNews @RedeGlobo #ChamaOMeirelles #EquipeHM #Meirelles15 https://t.co/5oeX4OIU2Z","HowMany":"7/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_1886","Candidate":"Henrique Meirelles","Message":"@jpolopez03 @noahshuster Coerência é defender o próprio trabalho, João. E o Meirelles trouxe ao Brasil muitos frutos com o trabalho dele em duas participações no governo. Agora precisamos eleger o cara certo pra comandar a nossa retomada. Só pode ser ele! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"8/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_1887","Candidate":"Henrique Meirelles","Message":"@VictorMadruga3 Muito obrigado, Victor! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"9/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_1888","Candidate":"Henrique Meirelles","Message":"@thialns Olá, Thiago. O Meirelles não faz parte do governo. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"10/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_1889","Candidate":"Henrique Meirelles","Message":"@RosanyCosta Muito obrigado, Rosany! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"11/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_1890","Candidate":"Henrique Meirelles","Message":"@BrunoBr53718841 Oi, Bruno. O Meirelles foi apenas consultor empresarial do grupo J&amp;F, sem absolutamente nenhuma participação na administração da empresa. Quando foi convidado para ser ministro da Fazenda, deixou este trabalho imediatamente. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"12/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_1891","Candidate":"Henrique Meirelles","Message":"@LGCamelier Bora, Lúcia! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"13/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_1892","Candidate":"Henrique Meirelles","Message":"@Kleber_SCR Muito obrigado, Kleber! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"14/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_1893","Candidate":"Henrique Meirelles","Message":"@Murilotrybiane Oi, Murilo. O Meirelles é defensor unicamente do trabalho dele. E, em 2 participações no governo, ele fez muito, como levar o Brasil a 8 anos de crescimento seguidos. Mais recentemente, ele segurou o desemprego e derrubou inflação e juros. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"15/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_1894","Candidate":"Henrique Meirelles","Message":"@AngelaS47636771 Obrigado, Ângela! Você pode nos ajudar nisso mostrando pro máximo de pessoas possível o nosso plano de governo. Ele esta na íntegra aqui: https://t.co/kJNhhrSeoD #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"16/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_1895","Candidate":"Henrique Meirelles","Message":"@MaxwellDeMeloS2 @o_antagonista @GuilhermeBoulos @ManuelaDavila #ChamaOMeirelles #EquipeHM #Meirelles15 https://t.co/t8Wtxdfh4O","HowMany":"17/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_1896","Candidate":"Henrique Meirelles","Message":"Indignados: é a chance de vocês. #ChamaOMeirelles 💪 #Meirelles15 https://t.co/nJAoZIcz5t","HowMany":"18/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_1897","Candidate":"Henrique Meirelles","Message":"@JoaoMarceloFZ Obrigado, João! São bem feitas também porque trazem sinceridade e verdade. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"19/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_1898","Candidate":"Henrique Meirelles","Message":"@vortexbikes Muito obrigado por escolher o Meirelles! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"20/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_1899","Candidate":"Henrique Meirelles","Message":"@cirnandes #ChamaOMeirelles #EquipeHM #Meirelles15 https://t.co/djfPaW51uj","HowMany":"21/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_1900","Candidate":"Henrique Meirelles","Message":"@NolascoJonas Obrigado, Jonas! Temos que pensar bem antes de votar. Um voto cego pode causar muito arrependimento. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"22/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_1901","Candidate":"Henrique Meirelles","Message":"@leofenix7 @g1 @jairbolsonaro #ChamaOMeirelles #EquipeHM #Meirelles15 https://t.co/fohwiOMZ2K","HowMany":"23/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_1902","Candidate":"Henrique Meirelles","Message":"@Murilotrybiane @Diegomaia20 Oi, Diego. O Meirelles ñ está nem a direita nem à esquerda. Ele quer levar o Brasil pra frente. Quando esteve no governo Lula, ele foi o principal responsável por fazer o Brasil crescer por 8 anos seguidos. Isso é compromisso c o trabalho. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"24/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_1903","Candidate":"Henrique Meirelles","Message":"@apbizzi @botts___ @veramagalhaes Obrigado a todos pelo reconhecimento. O voto tem que ser exercido de maneira racional, avaliando propostas e o histórico de cada candidato. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"25/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_1904","Candidate":"Henrique Meirelles","Message":"@pericIes @MauricioOzorio Boa, mesmo! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"26/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_1905","Candidate":"Henrique Meirelles","Message":"@beneditolemes @valoreconomico @geraldoalckmin @joaoamoedonovo Oi, Benedito. Haverá crescimento com o Meirelles porque ele significa a confiança de um trabalho que traz grandes resultados para o Brasil. Obrigado pelo apoio! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"27/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_1906","Candidate":"Henrique Meirelles","Message":"@BMassolini @joabee_ @filipe_machado @joaoamoedonovo @MarinaSilva #ChamaOMeirelles que ele resolve! #EquipeHM #Meirelles15","HowMany":"28/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_1907","Candidate":"Henrique Meirelles","Message":"@ipsilon_a_eme @ehistomen Muito obrigado pela força! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"29/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_1908","Candidate":"Henrique Meirelles","Message":"@improvis0 @CarvalhosaMo Muito obrigado por escolher o Meirelles! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"30/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_1909","Candidate":"Henrique Meirelles","Message":"Não deixe que a indignação te cegue nesta eleição. #ChamaOMeirelles 💪 #ChamaOFichaLimpa #Meirelles15 https://t.co/YVQRmq3z4W","HowMany":"31/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_1910","Candidate":"Henrique Meirelles","Message":"Torcedores: um bom técnico faz toda a diferença. #ChamaOMeirelles 💪 #ChamaOFichaLimpa #Meirelles15 https://t.co/Rz2JzUDkPg","HowMany":"32/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_7470","Candidate":"João Amoêdo","Message":"Pessoal, muito obrigado pela recepção nesses últimos dois dias. Muito bom estar na região de boa parte da minha família. Minha mãe é de Natal, Rio Grande do Norte, e nesse vídeo, meu tio, Mario, faz um depoimento sobre a história da minha família no Nordeste. #VemComJoão30 https://t.co/uj9pn8crwB","HowMany":"54/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_7471","Candidate":"João Amoêdo","Message":"Casa cheia em Recife. Muito obrigado. Foi sensacional! https://t.co/3Vp7IMcbWm","HowMany":"55/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_7472","Candidate":"João Amoêdo","Message":"Para @joaoamoedonovo o país tem tudo para crescer bastante. \"O Estado só tem que parar de atrapalhar e atuar em suas funções básicas.\" 🇧🇷 #VemComJoão #VamosRenovarTudo\nhttps://t.co/cLJNkGi7cv","HowMany":"56/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_7473","Candidate":"João Amoêdo","Message":"Mais de 1 mil pessoas agora em Recife. Emocionante! #EquipeJA https://t.co/javcQUEKwg","HowMany":"57/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_7474","Candidate":"João Amoêdo","Message":"Um dos meus compromissos de campanha e como presidente será sempre falar a verdade. E é isso que fazemos em todas as nossas entrevistas, como foi confirmado pelo @Estadao . Um NOVO Brasil se constrói com verdade e coerência.\nhttps://t.co/z0wdmqXKxc","HowMany":"58/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_7475","Candidate":"João Amoêdo","Message":"@albuca_gustavo @partidonovo30 Gustavo, obrigado pelo carinho. O NOVO Brasil que vem aí, a gente constrói junto. #VamosRenovarTudo #VemcomJoão30 #EquipeJA","HowMany":"59/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_7476","Candidate":"João Amoêdo","Message":"@Egeu13 @partidonovo30 Egeu, obrigado por todo o apoio e carinho. Estamos juntos por um NOVO Brasil. #VamosRenovarTudo #EquipeJA","HowMany":"60/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_7477","Candidate":"João Amoêdo","Message":"@danilloncamargo Olá, Danillo. No momento não temos eventos marcados para o Cuiabá, mas não deixe de acompanhar qualquer novidade de agenda em nosso site: https://t.co/ggMC4g1nZv. #VemComJoão30 #EquipeJA","HowMany":"61/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_7478","Candidate":"João Amoêdo","Message":"Vcs pediram, então está aí! Entrevista com @joaoamoedonovo do @partidonovo30 aqui no #OtarioCast \nEstá imperdível! Confira 👇 https://t.co/93IeRHh8iA","HowMany":"62/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_7479","Candidate":"João Amoêdo","Message":"Agenda cheia hoje cedo em Fortaleza. Obrigado a todos pela recepção incrível!\nIndo agora para Recife. Aguardo vocês hoje às 19h no Clube Português. #VemComJoão30 https://t.co/WnzULb0vhC","HowMany":"63/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_7480","Candidate":"João Amoêdo","Message":"Selfie com o pessoal da Estácio em Fortaleza. Indo agora para o jantar de apresentação dos candidatos do @partidonovo30. https://t.co/9Or5d4IdJF","HowMany":"64/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_4130","Candidate":"Guilherme Boulos","Message":"Alckmin atacou ocupações de terra para platéia de ruralistas, falando em retomar MP fracassada de FHC. Está ficando patética essa histeria tucana para caçar os votos de Bolsonaro. Daqui a pouco ele se veste de verde oliva e põe um fuzil nas costas.","HowMany":"33/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_4131","Candidate":"Guilherme Boulos","Message":"Daqui a pouco eu e minha parceira de chapa @GuajajaraSonia estaremos em mais um #DiaB, hoje em Macapá. Acompanhe a transmissão ao vivo nas nossas redes! #BoulosESonia50","HowMany":"34/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_4132","Candidate":"Guilherme Boulos","Message":"Segue crescendo o número dos desalentados no país. São quase 5 milhões de brasileiros que desistiram de procurar porque perderam a esperança de conseguir uma vaga. Nosso programa Levanta Brasil vai criar 6 milhões de empregos diretos e indiretos em 2 anos.","HowMany":"35/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_4133","Candidate":"Guilherme Boulos","Message":"Indignante: menos de um mês depois de aumentar o salário dos juízes para 40 mil reais, STF dá aval à terceirização irrestrita nas empresas. Para quem usa toga, privilégios. Para quem usa \"macacão\", trabalho precário e mal pago.","HowMany":"36/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_4134","Candidate":"Guilherme Boulos","Message":"Alckmin disse ontem no @jornalnacional que o Brasil \"tem pressa\" de reformas. Depois da reforma trabalhista que destruiu a carteira assinada e o congelamento de gastos com saúde e educação, o PSDB tem pressa em acabar com a aposentadoria dos brasileiros.","HowMany":"37/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_4135","Candidate":"Guilherme Boulos","Message":"Todo apoio à nomeação de Conceição Evaristo para a Academia Brasileira de Letras. Mulheres e negros são a maioria do nosso país. Chegou a hora de termos uma escritora negra lá.","HowMany":"38/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_4136","Candidate":"Guilherme Boulos","Message":"Mais de 500 pessoas já doaram para a nossa campanha! Se você ainda não contribuiu, a hora é agora! Esta campanha eleitoral é muito curta. Se você já doou, nos ajude a multiplicar este número. https://t.co/q9VGPPRj5H #Equipe https://t.co/Ip3tx41Hk0","HowMany":"39/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_4137","Candidate":"Guilherme Boulos","Message":"Mais uma da República da esculhambação. Um \"grande acordo nacional\" de Temer garante o aumento de salário dos ministros do STF. No meio da crise, o lobby dos privilégios fala mais alto do que investimentos em necessidades da maioria do povo brasileiro. Vamos reverter essa lógica.","HowMany":"40/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_4138","Candidate":"Guilherme Boulos","Message":"Hoje tem mais um comício no norte do país, em Macapá! Acompanhe ao vivo e em nossas redes sociais! #DiaB https://t.co/vo3qm9Q1rd","HowMany":"41/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_4139","Candidate":"Guilherme Boulos","Message":"Simpatizante de Bolsonaro ameaça funcionária de comitê de Boulos com arma de fogo https://t.co/FFJI01usk2","HowMany":"42/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_4140","Candidate":"Guilherme Boulos","Message":"Armado, apoiador de Bolsonaro ameaça colaboradora da equipe de campanha do Boulos. Não nos intimidarão, não vamos aceitar a naturalização do ódio e da violência. Exigimos providências! #SemMedo https://t.co/LIMzsZpk9B","HowMany":"43/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_4141","Candidate":"Guilherme Boulos","Message":"@JFMargarida @GuajajaraSonia Obrigado @JFMargarida, tamo junto na luta pela democracia e contra o ódio. \n#equipe","HowMany":"44/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_4142","Candidate":"Guilherme Boulos","Message":"Leia a nota oficial da campanha Boulos e Sonia sobre a ameaça com arma de fogo à uma das colaboradoras da campanha nesta tarde https://t.co/56cQ4No3Qs\n#equipe https://t.co/crAH08EISd","HowMany":"45/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_4143","Candidate":"Guilherme Boulos","Message":"Ataque gravíssimo! Apoiador de Bolsonaro intimidou com uma arma de fogo uma das colaboradoras da nossa campanha em frente ao comitê em São Paulo. Já temos a placa do carro que foi informada à polícia por BO na 14ª DP. Exigimos providências.","HowMany":"46/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_4144","Candidate":"Guilherme Boulos","Message":"O estímulo à violência e ao uso de armas pelo próprio Bolsonaro é o responsável pela agressão ocorrida em nosso comitê no fim desta tarde. As palavras e gestos de intolerância tem consequências. Saibam que não nos intimidarão.","HowMany":"47/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_10238","Candidate":"Geraldo Alckmin","Message":"Ontem, em uma sabatina, me perguntaram se eu não deveria passar a agir de maneira mais agressiva. Eu não vou mudar. O Brasil não precisa de showman. Não precisa de gritaria, berro, murro na mesa. Precisa é de governo que funcione.","HowMany":"83/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_10239","Candidate":"Geraldo Alckmin","Message":"Conheça o primeiro filme da nossa campanha! Baseada no comercial \"Guns kill: Kill guns\", a peça fala de como os problemas do Brasil não serão resolvidos na bala.\n#EquipeGA https://t.co/JuDp5WuHAt","HowMany":"84/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_10240","Candidate":"Geraldo Alckmin","Message":"Obrigado, Baixada Fluminense! https://t.co/hFj0ILc9xx","HowMany":"85/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_10241","Candidate":"Geraldo Alckmin","Message":"É dever do governo federal liderar o combate à criminalidade. O problema não é só do Rio de Janeiro, é do país inteiro. Segurança pública será prioridade! Vamos combater o crime com tecnologia, informação e inteligência. #GeraldoNaGloboNews","HowMany":"86/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_10242","Candidate":"Geraldo Alckmin","Message":"Há no Brasil uma mania de só se pensar no curto prazo, resolver o problema só de hoje. Temos que pensar no curto, médio e longo prazo. Nós estamos propondo políticas de Estado, não de um governo só. #GeraldoNaGloboNews","HowMany":"87/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_10243","Candidate":"Geraldo Alckmin","Message":"Na educação, daremos prioridade ao ensino infantil. Há 440 mil crianças de 4 e 5 anos fora da pré-escola, vamos zerar essa fila. Queremos também universalizar o acesso à creche entre as famílias mais vulneráveis. Quero ser o presidente da primeira infância. #GeraldoNaGloboNews","HowMany":"88/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_10244","Candidate":"Geraldo Alckmin","Message":"Daqui a pouco tem mais entrevista! Estarei às 22h na @GloboNews participando do Jornal das Dez. Acompanhe!\n#GeraldoNaGlobonews https://t.co/SsiC63wkPi","HowMany":"89/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_8710","Candidate":"Jair Bolsonaro","Message":"@cor0te 👍🏻","HowMany":"65/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_8711","Candidate":"Jair Bolsonaro","Message":"Sobre \"não é na bala que se resolve\": Flores não garantem a paz. Que os \"santos\" que repetem este bordão deixem de andar com carro blindado e seguranças armados que passo a acreditar em suas propostas.","HowMany":"66/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_8712","Candidate":"Jair Bolsonaro","Message":"Obrigado Brasília. Um abraço Distrito Federal. https://t.co/zVqxHYWM7O","HowMany":"67/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_8713","Candidate":"Jair Bolsonaro","Message":"BANDIDO armado até os dentes atirando em homens, mulheres e crianças inocentes só se resolve na bala. Quem não considera este fato ignora a própria realidade que estamos vivendo e esse é um sinal de que tudo permanecerá do mesmo jeito. Nós entendemos e buscaremos a mudança!","HowMany":"68/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_8714","Candidate":"Jair Bolsonaro","Message":"a inversão de valores e o politicamente correto implementados propositalmente provocam o caos justificando ações exclusivas do “estado-mãe”. O socialismo nos sufoca por todos os lados, com o único intuito de nos moldar como “cordeirinhos” e sejamos dominados sem resistência. https://t.co/TH2PAL8SMC","HowMany":"69/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_8715","Candidate":"Jair Bolsonaro","Message":"Bom trabalho, moleque! https://t.co/PqMyw1fllb","HowMany":"70/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_8716","Candidate":"Jair Bolsonaro","Message":"Jornal O Globo de hoje, 30/08/2018,  diz que informação sobre livro de sexo para crianças nas escolas seria é FALSA. Veja como fazem para, mais uma vez, desqualificar oponentes que não lhes interessam! Segue a VERDADE! https://t.co/NZI8uCkaUt","HowMany":"71/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_8717","Candidate":"Jair Bolsonaro","Message":"Bonner disse agora no JN que a Globo não recebe BILHÕES em dinheiro público e que Bolsonaro mentiu quando revelou o fato. Vai ver que estas e outras informações devem ser referentes a Globo de Marte! Estão desesperados e a cada dia perdem mais o pouco bom senso que lhes resta! https://t.co/ohPojlcJRW","HowMany":"72/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_13224","Candidate":"Ciro Gomes","Message":"Jornalista Glenn Greenwald me entrevistou para o The Intercept Brasil. Falei sobre temas difíceis, polêmicas e até deu tempo de falar das nossas propostas para mudar o país. Veja na íntegra: https://t.co/WB9JP5dQOd","HowMany":"109/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_13225","Candidate":"Ciro Gomes","Message":"Lá além de conhecer o laboratório e ouvir mais sobre biocombustíveis, Ciro conversou com os alunos, professores e pesquisadores da UNICAMP. https://t.co/w1Owwh59Dc","HowMany":"110/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_13226","Candidate":"Ciro Gomes","Message":"Ciro visitou hoje o Laboratório de Genômica e Proteômica da UNICAMP, acompanhado do Professor Gonçalo. Também estava presente Antônio Neto, candidato ao Senado por São Paulo e Tábata Amaral, candidata a deputada federal. https://t.co/Fk4ttzqufD","HowMany":"111/112","Class":"Tweet","Type":"photo"},{"Date":"2018-08-30","ID":"Tweet_13227","Candidate":"Ciro Gomes","Message":"Já já estarei ao vivo no Programa Balanço Geral da Record Campinas, onde conversarei com Jair Duprá. Conto com a audiência de vocês de Campinas e região. Vamos juntos mudar esse país! #CiroPresidente #Ciro12","HowMany":"112/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_5759","Candidate":"Fernando Haddad","Message":"#AOVIVO https://t.co/OMGUb9yoKe","HowMany":"48/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_5760","Candidate":"Fernando Haddad","Message":"Líder social democrata alemão Martin Schulz relata visita a Lula na prisão https://t.co/233Utl50ZG","HowMany":"49/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_5761","Candidate":"Fernando Haddad","Message":"Líder social democrata alemão Martin Schulz relata visita a Lula na prisão https://t.co/vu6cz0ynMB","HowMany":"50/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_5762","Candidate":"Fernando Haddad","Message":"O vice de Lula, Fernando Haddad, fala para a Rádio Tiradentes, de Manaus, sobre o #planoLula para o Brasil. https://t.co/XqSXbGKpXm","HowMany":"51/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_5763","Candidate":"Fernando Haddad","Message":"Muito bom o @profreporter sobre desemprego. Programa entrevistou caixas de supermercado recebendo menos de meio salário por mês (o tal trabalho intermitente). Agora dá voz a operários que ficaram sem emprego com a crise na indústria naval","HowMany":"52/112","Class":"Tweet","Type":""},{"Date":"2018-08-30","ID":"Tweet_5764","Candidate":"Fernando Haddad","Message":"Hoje pela manhã, @Haddad_Fernando, vice de @LulaOficial, falou em MG para a rádio Itatiaia e depois participou de reunião com reitores em BH, com a presidenta eleita @dilmabr e o governador @pimentelminas. #OBrasilFelizDeNovo #LulaPresidente \nFotos: Ricardo Stuckert https://t.co/lfjlfZNoTe","HowMany":"53/112","Class":"Tweet","Type":""}]
