[{"Date":"2018-07-19","ID":"FB_post_5814","Candidate":"Jair Bolsonaro","Message":"‪- O nosso partido é o povo brasileiro e não os líderes partidários que representam o atual sistema no Brasil. ‬ - Não tenho obsessão pelo Poder. Queremos fazer diferente. - Se for para fazer igual a todos estamos fora sem problema algum. A escolha é dos eleitores.","HowMany":"1/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-19","ID":"FB_post_5815","Candidate":"Jair Bolsonaro","Message":"- Partindo agora do Rio de Janeiro para Rio Verde/GO. - Bom dia a todos.","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-19","ID":"FB_post_5816","Candidate":"Jair Bolsonaro","Message":"- Obrigado Goiânia. - Um abraço Goiás.","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-19","ID":"FB_post_5817","Candidate":"Jair Bolsonaro","Message":"‪. RIO VERDE - GO: Em festa típica da região falamos um pouco sobre economia, segurança e os interesses do homem do campo e da cidade.‬","HowMany":"4/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-19","ID":"FB_post_5797","Candidate":"Geraldo Alckmin","Message":"A economia precisa voltar a crescer. Pra que isso aconteça, é preciso fazer um ajuste fiscal rapidamente e estimular o comércio exterior. É o que os países que passaram a ter uma renda alta fizeram, é o que vai colocar o Brasil no rumo certo, defendi isso na entrevista à TV Folha. Confiança, investimento e crescimento!","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-19","ID":"FB_post_5798","Candidate":"Geraldo Alckmin","Message":"A hashtag #ThrowbackThursday, ou #TBT para os mais íntimos, é usada em redes sociais para indicar quando são postadas fotos antigas que marcaram algum momento do passado. Vamos aproveitar este dia da semana, pois, para revelar algumas imagens e facetas de Geraldo Alckmin que talvez você ainda não conheça. Para começar, que tal uma imagem do Geraldo com o sorriso encabulado de quem foi surpreendido com uma comemoração surpresa de aniversário em meio a um evento? 😊 Temos mais fotos bacanas, mas a próxima publicaremos no Twitter. Se você ainda não nos acompanha por lá, vamos nessa? http://twitter.com/geraldoalckmin #equipepsdb","HowMany":"2/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-19","ID":"FB_post_5799","Candidate":"Geraldo Alckmin","Message":"Hoje foi dia de ouvir as mulheres empreendedoras, que são fundamentais para nosso plano de recuperação do Brasil. Sempre tive uma grande preocupação com a posição da mulher na sociedade, que deve ser de destaque, sempre. Em São Paulo temos mais mulheres do que homens na gestão pública - são 340 mil servidoras e 306 mil servidores. Para a mulher brilhar no mercado de trabalho também é preciso que ela tenha tranquilidade para deixar o filho com alguém de confiança. Para isso, nosso governo investiu mais de R$ 1 bilhão em creches - entregamos 301 creches através do programa Creche-Escola. Vamos tornar isso uma regra em todo o Brasil! 😉","HowMany":"3/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-19","ID":"FB_post_5828","Candidate":"Vera Lúcia","Message":"SALVADOR | Vera encerra hoje o giro pelo Nordeste. A primeira atividade do dia na capital baiana está sendo realizada agora na Faculdade de Direito da UFBA. “Brasil: reforma ou revolução?” é o tema da palestra ministrada pela pré-candidata à Presidência da República pelo PSTU.","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-19","ID":"FB_post_5795","Candidate":"José Maria Eymael","Message":"Um Bom Dia da Democracia Cristã - DC a todos. Logo mais estarei indo para Teresina- PI, onde serei entrevistado o por jornais, rádios e televisões e amanhã participarei da Convenção Estadual da DC, que indicará nossos Candidatos a Governador, Senador , Deputado Federal e Estadual, A seguir, estarei dia 21 em Manaus - AM, em evento da DC que reunirá milhares de pessoas. À Luta! À Vitória!","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-19","ID":"FB_post_5800","Candidate":"Guilherme Boulos","Message":"\"O racismo no Brasil não é um comportamento, é estrutural e institucional.\" Confira mais um trecho do meu bate papo com midiativistas na Favela da Maré. Assista completo: http://bit.ly/2JzyWCv:=:https://www.youtube.com/watch?v=3IPZ_qXB8ks #Racismo #VamosSemMedo #BoulosESonia2018","HowMany":"1/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-19","ID":"FB_post_5801","Candidate":"Guilherme Boulos","Message":"Além de serem uma das principais vítimas do preconceito, ganharem menos e ainda enfrentarem o machismo e o racismo no dia a dia, pesquisa mostra que 81% das vítimas de discursos de ódio no Facebook também são as mulheres negras. É preciso superar esse ódio e preconceito arraigado e ainda quitar a dívida histórica do Estado brasileiro com as mulheres e negros desse país. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"2/9","Class":"FB Post","Type":"Link"},{"Date":"2018-07-19","ID":"FB_post_5802","Candidate":"Guilherme Boulos","Message":"Marielle presente, hoje e sempre! À partir desta quarta feira, 18, foi sancionado pelo governo do Rio de Janeiro o dia 14 de março como o Dia Marielle Franco contra o genocídio da mulher negra. A luta contra essa violência e a vereadora executada serão lembrados agora de forma oficial nesta data. #MarielleVive #VamosSemMedo #BoulosESonia","HowMany":"3/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-19","ID":"FB_post_5803","Candidate":"Guilherme Boulos","Message":"🚨 Atenção! Recado importante para quem quer colaborar com o nosso programa! Acesse agora: http://vamoscomboulosesonia.com.br/programa:=:https://vamoscomboulosesonia.com.br/programa2/ #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"4/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-19","ID":"FB_post_5804","Candidate":"Guilherme Boulos","Message":"Sabia que você também pode contribuir com as nossas propostas? Acesse agora o site www.vamoscomboulosesonia.com.br e deixe sua opinião sobre as já apresentadas, além de enviar também a sua sugestão. Participe! #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"5/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-19","ID":"FB_post_5805","Candidate":"Guilherme Boulos","Message":"Estive ontem à noite no SaraUpovo, onde conversei com quem foi para participar e assistir na Adega do Baguinho, no Capão Redondo em São Paulo, dialogando com a periferia e construindo a política de baixo pra cima. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"6/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-19","ID":"FB_post_5806","Candidate":"Guilherme Boulos","Message":"#OcuparAsComunicaçoes Como enfrentar o monopólio das comunicações para garantir uma mídia democrática e o exercício do direito à comunicação no país? Que medidas o governo pode tomar para universalizar o acesso à Internet? De que políticas públicas precisamos para incentivar a comunicação pública, comunitária e a mídia livre e alternativa? Qual o papel do Estado contra o discurso de ódio e as fakenews nas redes sociais? Que ameaças os novos gigantes da Internet trazem à nossa soberania? O que está em jogo na nova lei de proteção de dados pessoais? Venha discutir essas e outras questões com a chapa de pré-candidatxs à Presidência da República Guilherme Boulos e Sonia Bone Guajajara e contribuir com o programa de comunicação de uma nova esquerda no Brasil! Roda de conversa com Bia Barbosa, Helena Martins, Ivan Moraes Filho, Mariana Martins, Mídia Ninja, Paulo Rená Santarem e os pré-candidatos Boulos e Sonia. 4ª feira (25/07), 10h, CLN 206, Bloco B (pátio superior), Brasília/DF (na quadra do Manifesto Coworking)","HowMany":"7/9","Class":"FB Post","Type":"Link"},{"Date":"2018-07-19","ID":"FB_post_5807","Candidate":"Guilherme Boulos","Message":"Hoje realizamos mais um encontro para debater abertamente o nosso programa. Dessa vez a discussão foi sobre as propostas para as mulheres quem acompanhou foi minha companheira de chapa Sonia Bone Guajajara, em Belo horizonte. O encontro contou ainda com uma emocionante homenagem a Marielle Franco,exemplo de mulher de luta.","HowMany":"8/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-19","ID":"FB_post_5808","Candidate":"Guilherme Boulos","Message":"Domingo é dia de Boulos na Área e estarei no Campo Limpo (SP) para mais uma rodada de diálogo na periferia. Vamos debater como construir uma representação no poder que atenda às necessidades das pessoas e não apenas das grandes empresas. Vai ser às 10 da manhã, na R. Dr. Joviano Pachêco de Aguirre, 30. Compareça: http://bit.ly/2O369tn","HowMany":"9/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-19","ID":"FB_post_5823","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-19","ID":"FB_post_5824","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"2/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-19","ID":"FB_post_5825","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"3/3","Class":"FB Post","Type":"Link"},{"Date":"2018-07-19","ID":"FB_post_5796","Candidate":"Fernando Haddad","Message":"Texto do Lula na Folha. Vale muito ler.","HowMany":"1/1","Class":"FB Post","Type":"Link"},{"Date":"2018-07-19","ID":"FB_post_5826","Candidate":"Marina Silva","Message":"O #tbt de hoje é do lugar onde faço os meus colares, a minha oficina 😍. Fazer artesanato é uma terapia para mim, mas com a rotina de viagens da pré-campanha, a oficina fica um pouco parada. Uma das formas que arranjei pra não deixar todo artesanato de lado foi tecer minhas mantinhas entre um voo e outro. Já fiz duas esse ano ☺ São meus xodós! Quem aí consegue identificar qual é a matéria prima utilizada nas mantinhas? E vocês, o que fazem para espairecer a mente?","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-19","ID":"FB_post_5827","Candidate":"Marina Silva","Message":"Não vamos fazer alianças oportunistas e nem eleitoreiras, pois aqueles que criaram os problemas não vão resolvê-los. Eu quero ganhar com o apoio da sociedade!","HowMany":"2/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-19","ID":"FB_post_5792","Candidate":"Ciro Gomes","Message":"Estive reunido hoje à noite aqui em Brasília com as representantes da Ação da Mulher Trabalhista, do PDT. Conversamos sobre diversos assuntos e pude responder os questionamentos das companheiras de diversos estados. O encontro foi importante para reforçar o compromisso de buscar que metade dos ministérios seja composto por mulheres. O apoio e a luta de todas é que fará o Brasil vencer as desigualdades e avançar!","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-19","ID":"FB_post_5793","Candidate":"Ciro Gomes","Message":"Estive reunido hoje com representantes do UNICEF. Conversamos sobre educação, a importância da primeira infância e o trabalho que o UNICEF desenvolve brilhantemente pelo mundo. Muito bom poder contar com a presença de Ítalo Dutra - Chefe de Educação do UNICEF, do meu querido Ceará, e dividir experiências com Florence Bauer - Representante do UNICEF no Brasil e Michael Klaus - Chefe de Comunicação e Parcerias. Foto: Leo Canabarro","HowMany":"2/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-19","ID":"FB_post_5794","Candidate":"Ciro Gomes","Message":"NAN","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-19","ID":"FB_post_5809","Candidate":"Henrique Meirelles","Message":"AO VIVO! Acompanhe minha entrevista com Reinaldo Azevedo na Rádio BandNews FM #ChamaOMeirelles","HowMany":"1/5","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-19","ID":"FB_post_5810","Candidate":"Henrique Meirelles","Message":"NAN","HowMany":"2/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-19","ID":"FB_post_5811","Candidate":"Henrique Meirelles","Message":"A vida me levou para muito longe, mas eu nunca deixei de levar Goiás na cabeça e no coração. É sempre bom revisitar os amigos e familiares. Já levei Goiás para o mundo. Agora, quero levar Goiás comigo para o posto mais alto da República.","HowMany":"3/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-19","ID":"FB_post_5812","Candidate":"Henrique Meirelles","Message":"A posição dessa empresa é a mesma de outras milhares que estão esperando o resultado da eleição para decidir o que fazer. Só a possibilidade de eleger um extremista já está afetando fortemente a economia e a criação de empregos. Com o início da campanha em agosto e o crescimento da minha candidatura, a confiança voltará.","HowMany":"4/5","Class":"FB Post","Type":"Link"},{"Date":"2018-07-19","ID":"FB_post_5813","Candidate":"Henrique Meirelles","Message":"Vejam que bacana a recordação que ganhei da equipe do Portal Metrópoles, após a entrevista de ontem. Me colocaram como Super-Homem. Deve ser porque sempre que fui chamado para resolver os problemas eu estive presente. O que vocês acharam? #ChamaOMeirelles","HowMany":"5/5","Class":"FB Post","Type":"Native Video"}]
