[{"Date":"2018-09-19","ID":"FB_post_10943","Candidate":"João Goulart Filho","Message":"Hoje foi dia de visitar o centro de Porto Alegre, cidade que tenho imenso apreço. Muito feliz e grato pela receptividade às nossas ideias para a construção de um Brasil mais igualitário. Vocês fortalecem a nossa caminhada. Muito obrigado! #JangoFilhoEmPortoAlegre #QuemGostaDoBrasilVotaNele","HowMany":"1/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10944","Candidate":"João Goulart Filho","Message":"A Eletrobras anuncia demissão de 2,4 mil funcionários em outubro. Esse é um dos cruéis resultados da privatização de distribuidoras e desmonte do setor elétrico nacional. Na lógica do entreguistas da iniciativa privada, o trabalhador fica em segundo plano. Chega!","HowMany":"2/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10945","Candidate":"João Goulart Filho","Message":"Gaúchas e gaúchos, amanhã estaremos com vocês para celebrar a Semana Farroupilha. Acompanhem nossa agenda! #JangoFilhoemPortoAlegre #SemanaFarroupilha","HowMany":"3/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10946","Candidate":"João Goulart Filho","Message":"Vamos assegurar o direito de todas as crianças de 0 a 3 anos à creche em horário integral. Além disso, adotaremos no ensino básico a educação em tempo integral com profissionais qualificados para que cada criança tenha em seus anos iniciais de vida toda a base necessária para sua formação e constituição como pessoa íntegra e cidadão pleno. #CompromissoJangoFilho #QuemGostadoBrasilVota54","HowMany":"4/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10947","Candidate":"João Goulart Filho","Message":"20 de setembro é Dia do Gaúcho, ponto alto das comemorações da Revolução Farroupilha. Por uma semana celebramos esse período emblemático, quando o Rio Grande do Sul deu mostras de sua bravura e de seu patriotismo, contribuindo de forma vigorosa para a construção de uma nação mais justa e solidária. Assim como o povo gaúcho, não vamos baixar a cabeça diante das injustiças. Avante, Pátria Livre! #JangoFilhoEmPortoAlegre #SemanaFarroupilha","HowMany":"5/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10948","Candidate":"João Goulart Filho","Message":"Brasil cai 17 posições em ranking de IDH, de acordo com os índices de desigualdade. Os dados são da última pesquisa Pnud. A posição do país é vexatória, o Brasil é o nono país mais desigual do mundo. Distribuir renda é urgente!","HowMany":"6/6","Class":"FB Post","Type":"Status"},{"Date":"2018-09-19","ID":"FB_post_10866","Candidate":"Ciro Gomes","Message":"Centrais sindicais também estão conosco! Dirigentes da Força Sindical, União Geral dos Trabalhadores (UGT), Nova Central Sindical e Confederação dos Sindicatos Brasileiros (CSB) anunciaram o apoio ao nosso Cirão. Toda a classe trabalhadora quer mudar! Mude! #Ciro12","HowMany":"1/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10867","Candidate":"Ciro Gomes","Message":"Hoje a partir das 20h tem Ciro na sede do @twitterbrasil. Envie suas perguntas com a hastag #PergunteAoCiro12 😉 Compartilhe, divulgue e vamos com #Ciro12.","HowMany":"2/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10868","Candidate":"Ciro Gomes","Message":"Confirme presença no evento, chame os amigos. Vamos juntos mudar o Brasil! #Ciro12 #CiroPresidente","HowMany":"3/12","Class":"FB Post","Type":"Link"},{"Date":"2018-09-19","ID":"FB_post_10869","Candidate":"Ciro Gomes","Message":"Nesta quinta, tem Ciro em mais um debate entre presidenciáveis. Desta vez, o encontro será organizado pela Confederação Nacional de Bispos do Brasil (CNBB), com transmissão pela TV Aparecida e TV Cultura. Convide seus amigos para assistir! #Ciro12 #DebateCNBB","HowMany":"4/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10870","Candidate":"Ciro Gomes","Message":"Entre no evento oficial, confirme presença e compareça nos locais oficiais de #TodaQuartaÉ12: https://bit.ly/TodaQuartaÉCiro. Marque suas fotos e vídeos com as hashtags #TodosComCiro e #QuartaÉ12 para todo mundo conseguir encontrar, divulgar e compartilhar!","HowMany":"5/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10871","Candidate":"Ciro Gomes","Message":"Mostre que você também é #Ciro12. Vamos juntos mudar o Brasil!","HowMany":"6/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10872","Candidate":"Ciro Gomes","Message":"Ciro tem pouco tempo de TV, mas muitas propostas para mudar o Brasil. Acompanhe #aovivo a sabatina da CBN e G1. Ciro será entrevistado por: Milton Jung, Gerson Camarotti, Claudia Croitor, Renato Franzini, Débora Freitas. Acesse: https://g1.globo.com/politica/eleicoes/2018/ao-vivo/entrevista-ciro-gomes-g1-cbn.ghtml #Ciro12 #CiroPresidente Fotos: Leo Canabarro","HowMany":"7/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10873","Candidate":"Ciro Gomes","Message":"Quero agradecer a todo mundo que está na luta com a gente para mudar o Brasil. E fazer uma pergunta: vocês lembram das pesquisas eleitorais de 2014? 🤔 #Ciro12 #CiroPresidente","HowMany":"8/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10874","Candidate":"Ciro Gomes","Message":"#Aovivo recebo apoio dos trabalhadores e trabalhadoras da CSB, UGT, Força Sindical, CTB e Nova Central Sindical.","HowMany":"9/12","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-19","ID":"FB_post_10875","Candidate":"Ciro Gomes","Message":"Sousa/PB - A turma toda é #TodosComCiro #QuartaÉCiro","HowMany":"10/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10876","Candidate":"Ciro Gomes","Message":"Av. Paulista, São Paulo/SP começando a mobilização do fim da tarde! #TodosComCiro #QuartaÉ12","HowMany":"11/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10877","Candidate":"Ciro Gomes","Message":"Montes Claros/MG - Começando a concentração! #TodosComCiro #QuartaÉ12","HowMany":"12/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10924","Candidate":"Jair Bolsonaro","Message":"- Depois de 4 homens, uma menina mudou minha vida! - É para essas crianças que sempre lutarei!","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10925","Candidate":"Jair Bolsonaro","Message":"- Agradeço a todos que estão demonstrando apoio das mais variadas formas. É surpreendente a força que isso nos dá para seguir em frente. 🇧🇷👍🏻 Carlos Bolsonaro","HowMany":"2/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10926","Candidate":"Jair Bolsonaro","Message":"‪- Nossa equipe econômica trabalha para redução de carga tributária, desburocratização e desregulamentações. Chega de impostos é o nosso lema! Somos e faremos diferente. Esse é o Brasil que queremos!‬","HowMany":"3/3","Class":"FB Post","Type":"Status"},{"Date":"2018-09-19","ID":"FB_post_10917","Candidate":"Henrique Meirelles","Message":"O que interessa para o consumidor é o preço da gasolina, do álcool e do diesel na bomba. Criaremos um fundo de estabilização para p preço do combustível não ficar variando conforme a flutuação de custo do petróleo. #ChamaOMeirelles15 💪 #VoteMeirelles15","HowMany":"1/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10918","Candidate":"Henrique Meirelles","Message":"Hoje às 14h15 estarei ao vivo na sabatina da Veja. Acompanhe! #ChamaOMeirelles 💪 #VoteMeirelles15","HowMany":"2/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10919","Candidate":"Henrique Meirelles","Message":"#ChamaOMeirelles15 💪 #VoteMeirelles15","HowMany":"3/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10920","Candidate":"Henrique Meirelles","Message":"Quando a economia do país vai bem, tudo vai bem em casa. Agora, quando vai mal… #ChamaOMeirelles15 💪 #VoteMeirelles15","HowMany":"4/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10921","Candidate":"Henrique Meirelles","Message":"Amanhã, às 21h30 tem debate na TV Aparecida. Não perca! #ChamaOMeirelles 💪 #VoteMeirelles15","HowMany":"5/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10922","Candidate":"Henrique Meirelles","Message":"Acompanhe agora. #MeirellesNaVeja #EquipeHM #VEJAAmarelasAoVivo","HowMany":"6/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10923","Candidate":"Henrique Meirelles","Message":"Confiança, credibilidade e política certa: essa é a fórmula para o nosso País voltar a crescer. #ChamaOMeirelles15 💪 #VoteMeirelles15","HowMany":"7/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10864","Candidate":"Cabo Daciolo","Message":"BRASIL CORAÇÃO DO MUNDO","HowMany":"1/2","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-19","ID":"FB_post_10865","Candidate":"Cabo Daciolo","Message":"TRANSMISSÃO AO VIVO HOJE, QUARTA-FEIRA, ÀS 18H \"Ora, a fé é a certeza daquilo que esperamos e a prova das coisas que não vemos\", Hebreus 11.1 Na data de hoje, 19 de setembro, faz 14 dias do propósito de jejum e oração, por 21 dias, que iniciamos com DEUS na presença do Espírito Santo pela NAÇÃO BRASILEIRA. Lembrem-se que a partir de hoje faltarão apenas 7 dias para o debate do SBT do qual participaremos como candidato à PRESIDÊNCIA DA REPÚBLICA, para honra e glória do senhor JESUS CRISTO. Caminhamos com fé e sabemos que por meio dela seremos mais que vencedores. Para DEUS nada é IMPOSSÍVEL. CABO DACIOLO 51 JUNTO SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10839","Candidate":"Alvaro Dias","Message":"#Amarelasaovivo da Veja em São Paulo #AlvaroDiasnaVeja com Policarpo Júnior e Augusto Nunes","HowMany":"1/25","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-19","ID":"FB_post_10840","Candidate":"Alvaro Dias","Message":"O Voto Inteligente vale muito mais do que o voto inútil, e melhor do que remediar, é prevenir. Abra o 👁 Brasil 🇧🇷 ! #AlvaroDias19","HowMany":"2/25","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10841","Candidate":"Alvaro Dias","Message":"O Brasil não será mais o paraíso dos bancos, em detrimento do trabalho, da produção, do emprego, do salário. A afirmação foi feita por Alvaro Dias, durante sabatina no Pânico no Rádio - Jovem Pan, ao se referir a seu futuro governo. Veja mais no vídeo. #AlvaroDias19","HowMany":"3/25","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10842","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"4/25","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-19","ID":"FB_post_10843","Candidate":"Alvaro Dias","Message":"Sabatinado pelos jornalistas da Revista Veja, Alvaro Dias falou do desencanto dos brasileiros com o País e com a política, e lamentou que pessoas talentosas como o ex-ministro Joaquim Barbosa estejam desistindo de ingressar na carreira política. O candidato critico também aqueles que preferem enriquecer primeiro \"e depois aparecem do nada dizendo que vem para salvar o Brasil, mas não têm experiência nenhuma\". No vídeo, veja esse trecho da sabatina de Alvaro Dias na Veja. #AlvaroDias19","HowMany":"5/25","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10844","Candidate":"Alvaro Dias","Message":"Acompanhe o debate entre presidenciáveis na TV APARECIDA. #AlvaroDias19","HowMany":"6/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10845","Candidate":"Alvaro Dias","Message":"No programa Pânico, da rádio Jovem Pan, o candidato Alvaro Dias afirma que se for eleito presidente, irá primeiro à sociedade para angariar apoio a seus projetos, sem barganha, sem balcão de negócios, sem toma-lá-dá-cá com o Congresso. \"Com o apoio da sociedade o presidente vai ao Congresso, que não rema contra a maré\", disse o senador. Veja mais no vídeo. #AlvaroDias19","HowMany":"7/25","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10846","Candidate":"Alvaro Dias","Message":"Uma verdadeira ANARQUIA POLÍTICA protaginizada por dezenas de siglas partidárias, que se juntam para usufruir do dinheiro público e perpetuar o balcão de negócios no poder. Ou acabamos com isso, ou o Brasil nao sairá deste atoleiro em que se encontra. #AlvaroDias19","HowMany":"8/25","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10847","Candidate":"Alvaro Dias","Message":"Enquanto uns pregam o aumento dos impostos, Alvaro Dias propõe a redução da carga tributária. #AlvaroDias19","HowMany":"9/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10848","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"10/25","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-19","ID":"FB_post_10849","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"11/25","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-19","ID":"FB_post_10850","Candidate":"Alvaro Dias","Message":"Na sabatina da Revista Veja, o candidato Alvaro Dias criticou duramente a campanha de outros candidatos que tentam usar surradas fórmulas eleitorais e artimanhas publicitárias para induzir o voto dos eleitores. O senador também falou contra o voto útil, que, para ele, é um voto inútil. Veja mais no vídeo. #AlvaroDias19 ...","HowMany":"12/25","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10851","Candidate":"Alvaro Dias","Message":"Site G1 destaca afirmação de Alvaro Dias sobre a inutilidade do voto útil. Clique no link e leia a matéria na íntegra. #AlvaroDias19","HowMany":"13/25","Class":"FB Post","Type":"Link"},{"Date":"2018-09-19","ID":"FB_post_10852","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"14/25","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-19","ID":"FB_post_10853","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"15/25","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-19","ID":"FB_post_10854","Candidate":"Alvaro Dias","Message":"Alvaro Dias, durante a sabatina realizada pela Revista Veja, afirmou que, hoje, o presidente Temer se tornou o maior cabo eleitoral do PT. \"O desastre que é Temer no governo do Brasil é que ressuscita o PT, que volta a nos ameaçar\", disse o candidato a presidente. Veja mais no vídeo. #AlvaroDias19","HowMany":"16/25","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10855","Candidate":"Alvaro Dias","Message":"Daqui a pouco tem sabatina ao vivo na VEJA. Não perca! #AlvaroDias19","HowMany":"17/25","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-19","ID":"FB_post_10856","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"18/25","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-19","ID":"FB_post_10857","Candidate":"Alvaro Dias","Message":"Hoje é ✅19✅. Dia 07 de outubro também ! #AlvaroDias19","HowMany":"19/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10858","Candidate":"Alvaro Dias","Message":"Bom dia! Sabem que dia é hoje? Dia 19. Um bom momento pra lembrar que votar no 19 é promover a verdadeira mudança que esse Brasil precisa. Votar 19 é apostar num governo que combaterá implacavelmente a corrupção, que reduzirá privilégios de autoridades, cortará gastos excessivos do Estado e promoverá uma faxina nos cargos públicos. Votar 19 é refundar a República e colocar o Brasil de volta no caminho do crescimento. Hoje, dia 19, vamos de 19? Abre o olho! #AlvaroDias19","HowMany":"20/25","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10859","Candidate":"Alvaro Dias","Message":"Em entrevista na chegada para a sabatina promovida pela revista VEJA, Alvaro Dias explica suas principais propostas para vencer a crise na economia e reverter o quadro de desajuste fiscal do Estado, além de melhorar o ambiente de negócios e retomar o crescimento e o nível de investimento externo para ajudar na geração de mais de 10 milhões de empregos. No vídeo, veja um pouco mais da entrevista do candidato Alvaro Dias. #AlvaroDias19","HowMany":"21/25","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10860","Candidate":"Alvaro Dias","Message":"O Brasil vive praticamente em estado de guerra, com dezenas de milhares de pessoas assassinadas a cada ano, principalmente jovens. Sem a adoção de mudanças na legislação, como a redução da maioridade penal, e sem uma política de Estado para a segurança pública, não iremos parar de sepultar os nossos jovens, nossas mulheres, nossos cidadãos, nossas crianças. A afirmação foi feita pelo candidato Alvaro Dias durante sabatina realizada pela Revista Veja. Clique no vídeo e veja o que disse o senador Alvaro Dias. #AlvaroDias19","HowMany":"22/25","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10861","Candidate":"Alvaro Dias","Message":"Em sabatina na Rádio Trianon, de São Paulo, Alvaro Dias diz que não é possível mais aceitar no Brasil a corrupção dos governantes, o privilégio das autoridades, a mentira dos políticos, a mistificação dos partidos. \"Os governantes deviam se ajoelhar no chão e pedir perdão ao povo brasileiro por tudo de errado que fizeram nos últimos anos\", disse o candidato. Veja o vídeo com o trecho da sabatina de Alvaro Dias. #AlvaroDias19","HowMany":"23/25","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10862","Candidate":"Alvaro Dias","Message":"Bom Dia! Precisamos refletir sobre os equívocos das pesquisas eleitorais. Mais do que nunca temos que Abrir o Olho para não cair na cilada do voto INútil! #AlvaroDias19","HowMany":"24/25","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-19","ID":"FB_post_10863","Candidate":"Alvaro Dias","Message":"Na Sabatina da CBN e do G1 - O Portal de Notícias da Globo, os internautas e os ouvintes podem participar enviando suas perguntas com a hashtag #CBNG1. #AlvaroDias19","HowMany":"25/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10954","Candidate":"Vera Lúcia","Message":"Agradecemos a todos e todas que participaram do Clipe do “Rap da Rebelião”. Quem participou deixa o nome nos comentários que vamos incluir na ficha técnica abaixo. A vida aqui é difícil Genocídio já não é segredo Desde 1500 Vocês arrancaram meu medo Não somos herdeiros de nada Mas quem não tem nada é quem produz tudo Pra quem nasce na guerra Morrer lutando é lucro Ciro, vaza! Meirelles, vaza! Filhotes de playboy Nem sabe o que é uma enxada Alckimista transforma roubo em renda Santo da cara de pau oco Ladrão de merenda É preciso uma rebelião Pra tirar da prisão catador de lata Liberdade pra Rafael Braga Prisão pra toda a cambada! Quem roubou tem que “rodar” Por nenhum boto a mão fogo É preciso uma rebelião Pra botar na cadeia Temer e todos Aécio pobre coitado 2 milhões pra ele é notinha Mas pra cada mentira que cheira Aumenta o nariz da Marina Até pouco tempo estavam juntinhos Trocando elogios a pampa Quer saber quem é corrupto Me diga com quem você anda Olha a bota de yanke aqui Bolsonaro ô Lambe Você não quer ser presidente Quer ser capataz de Trump Da sua boca só escorre água Das mãos o que pinga é sangue “Tem que metralhar uns 200 mil vagabundos” Então que morra sua (truncated)","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10955","Candidate":"Vera Lúcia","Message":"RIO DE JANEIRO | Neste momento, Vera concede entrevista à Rádio Band. Às 11h, participa de uma panfletagem no Largo da Carioca, no Centro do Rio de Janeiro. #TôComVera #pstu16 #UmChamadoÀRebelião","HowMany":"2/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10956","Candidate":"Vera Lúcia","Message":"RIO DE JANEIRO | Vera conversa com a população no Largo da Carioca","HowMany":"3/3","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-19","ID":"FB_post_10881","Candidate":"Fernando Haddad","Message":"Nosso governo criará o programa Brasil 100% Online, que prevê investimentos para garantir a universalização da banda larga barata e acessível para todos e todas. #Vote13","HowMany":"1/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10882","Candidate":"Fernando Haddad","Message":"Fernando Haddad, o candidato de Lula, visita São Mateus, na Zona Leste de São Paulo. #Haddadpresidente","HowMany":"2/13","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-19","ID":"FB_post_10883","Candidate":"Fernando Haddad","Message":"Hoje em São Mateus, São Paulo. Dia 7 está chegando e teremos um acerto de contas democrático nas urnas. #Vote13 Foto: Ricardo Stuckert","HowMany":"3/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10884","Candidate":"Fernando Haddad","Message":"Ontem em Florianópolis (SC). O povo tem memória. Sabe o que foram nossos 12 anos de governo nesse país. Foto: Ricardo Stuckert","HowMany":"4/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10885","Candidate":"Fernando Haddad","Message":"Toda história tem um começo. #HaddadPresidente","HowMany":"5/13","Class":"FB Post","Type":"Link"},{"Date":"2018-09-19","ID":"FB_post_10886","Candidate":"Fernando Haddad","Message":"Recado do presidente Lula! #Vote13","HowMany":"6/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10887","Candidate":"Fernando Haddad","Message":"Fernando Haddad, o candidato de Lula, visita São Mateus, na Zona Leste de São Paulo. #Haddadpresidente","HowMany":"7/13","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-19","ID":"FB_post_10888","Candidate":"Fernando Haddad","Message":"O povo nordestino já sabe como é possível mudar o Brasil para melhor. Vamos juntos! #Vote13","HowMany":"8/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10889","Candidate":"Fernando Haddad","Message":"Fernando Haddad, o candidato de Lula, visita Guarulhos. #HaddadPresidente","HowMany":"9/13","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-19","ID":"FB_post_10890","Candidate":"Fernando Haddad","Message":"Acompanhe, a 00h30! #HaddadPresidente","HowMany":"10/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10891","Candidate":"Fernando Haddad","Message":"Hoje visitamos São Mateus, em São Paulo, e Guarulhos, região metropolitana da Capital Paulista. Conversamos sobre os desmandos do governo atual e sobre nosso plano para tirar o Brasil da crise. Não tem nada mais revolucionário na vida de uma pessoa do que oportunidade de trabalho e de se educar. É essa nossa meta. #Vote13 Fotos: Ricardo Stuckert","HowMany":"11/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10892","Candidate":"Fernando Haddad","Message":"Já sonhamos acordados uma vez. Vamos retomar essa época dos sonhos possíveis, de um país possível. #Vote13","HowMany":"12/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10893","Candidate":"Fernando Haddad","Message":"Estive em Itajaí e Florianópolis, em Santa Catarina, e fui muito bem recebido pelo povo catarinense. Vamos trabalhar para levar mais oportunidades para essa gente de talento de lá e de todo o Brasil. #Vote13","HowMany":"13/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10901","Candidate":"Guilherme Boulos","Message":"É preciso coragem para enfrentar o sistema e votar no que acredita. Vamos juntos mudar o Brasil! #VoteNoQueAcredita #BoulosESonia50 #Psol","HowMany":"1/16","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10902","Candidate":"Guilherme Boulos","Message":"Vitória do movimento! Assinamos hoje o termo de compromisso do estado de São Paulo com o MTST para garantir a destinação de 3 terrenos para construção de moradia popular para os sem teto da Ocupação Marielle Vive. É uma honra lutar ao lado dessas guerreiras e guerreiros que mostram dia após dia que só a luta muda a vida. Vamos juntos! #VoteNoQueAcredita #BoulosESonia50 #Psol","HowMany":"2/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10903","Candidate":"Guilherme Boulos","Message":"Esse é o momento de fortalecer o projeto que vai politizar a sociedade brasileira e construir uma perspectiva de futuro. Voto no 1º turno é 50! #VoteNoQueAcredita #BoulosESonia50 #Psol","HowMany":"3/16","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10904","Candidate":"Guilherme Boulos","Message":"#AoVivo acompanhe o Católicas e Católicos Progressistas com Boulos na Tapera Taperá.","HowMany":"4/16","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-19","ID":"FB_post_10905","Candidate":"Guilherme Boulos","Message":"Nós não vamos mexer nos direitos do povo. #VoteNoQueAcredita #BoulosESonia50 #Psol","HowMany":"5/16","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10906","Candidate":"Guilherme Boulos","Message":"Mulheres, LGBTs, indígenas, quilombolas, negritude, ambientais... as causas são muitas, e vamos todas e todos nos unir neste domingo, 23 para um grande Encontro de Causas, onde iremos reunir ativistas, candidatas e candidatos para mostrar que não vamos recuar! Nossas bandeiras não serão ignoradas, vamos juntos: http://bit.ly/2pm0kfz #VoteNoQueAcredita #BoulosESonia50 #Psol","HowMany":"6/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10907","Candidate":"Guilherme Boulos","Message":"Grande aula sobre a segurança pública do nosso candidato ao governo do Rio de Janeiro Tarcísio Motta. Precisamos dar fim à essa guerra às drogas e ter uma política de segurança séria para combater o crime organizado e o tráfico de munições e armas. #BoulosESonia50 #Psol","HowMany":"7/16","Class":"FB Post","Type":"Link"},{"Date":"2018-09-19","ID":"FB_post_10908","Candidate":"Guilherme Boulos","Message":"Estudantes vivem na pele o descaso com a educação no país, e sabem que temos que mudar o sistema. Estarei com eles, professoras e professores na terça feira, 25, em sabatina na USP em São Paulo, às 18h.","HowMany":"8/16","Class":"FB Post","Type":"Link"},{"Date":"2018-09-19","ID":"FB_post_10909","Candidate":"Guilherme Boulos","Message":"Nós estivemos nas ruas para barrar essa Reforma da Previdência de Temer e seguimos defendendo uma reforma que corte os privilégios e atenda ao povo. #BoulosESonia50 #Psol","HowMany":"9/16","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10910","Candidate":"Guilherme Boulos","Message":"Acaba de ser reconhecido por unanimidade do Conselho Consultivo do Iphan a Literatura de Cordel como Patrimônio Cultural do Brasil, contemplando poetas, declamadores, editores, ilustradores (desenhistas, artistas plásticos, xilogravadores) e folheteiros (como são conhecidos os vendedores de livros). Viva a cultura brasileira! #BoulosESonia50 #PSOL","HowMany":"10/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10911","Candidate":"Guilherme Boulos","Message":"Uma nova esperança está surgindo em meio à um cenário de crise e desilusão. As eleições de 2018 são o pontapé para a virada de chave, da retomada da democracia e do surgimento de uma política que venha de baixo para cima, construída com e para o povo. Nós vamos realizar nosso comício em Belo Horizonte no dia 27 de setembro e contamos com você junto da gente! Vamos tomar as ruas, as redes, conversar com as pessoas, apresentar nossas propostas e inspirar cada vez mais gente a se somar nessa onda cidadã que não tem medo de mudar o Brasil. Faremos comícios em todas as regiões do país, acompanhe o calendário e venha com a gente! #VamosSemMedo #BoulosESonia Em Belo Horizonte, na Praça Sete de Setembro, às 18 horas, vamos sem medo!","HowMany":"11/16","Class":"FB Post","Type":"Link"},{"Date":"2018-09-19","ID":"FB_post_10912","Candidate":"Guilherme Boulos","Message":"A nossa candidatura não é só o voto. É pela elevação de consciência política da população que estamos produzindo, e não baixar nenhuma bandeira. Temos que trazer para o debate temas importantes e que são considerados tabus. A nossa luta é por todas e todos, não importa a religião, gênero ou sexualidade. Vamos juntos! #VoteNoQueAcredita #BoulosEsonia50 #Psol Fotos: Mídia NINJA","HowMany":"12/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10913","Candidate":"Guilherme Boulos","Message":"Quer acompanhar nossa campanha? Já são mais de 10 mil pessoas no nosso zap, se inscreva: http://bit.ly/whatsapp-boulos-50","HowMany":"13/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10914","Candidate":"Guilherme Boulos","Message":"Nós defendemos a legalização da maconha para uso medicinal e recreativo. Não vamos abrir mão das nossas posições para as eleições. Se você também defende, lembre-se disso nas urnas, vote no que você acredita! #VoteNoQueAcredita #BouloseSonia50 #Psol","HowMany":"14/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10915","Candidate":"Guilherme Boulos","Message":"É AMANHÃ! Novamente estaremos em TV aberta para debater com outros presidenciáveis nossas propostas para mudar a política no Brasil. Convide suas amigas e amigos e acompanhe: http://bit.ly/2O0MIEI #BoulosESonia50 #Psol","HowMany":"15/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10916","Candidate":"Guilherme Boulos","Message":"Falta pouco para chegarmos em R$90 mil ainda hoje e conseguiremos levar nossas propostas a mais 7 cidades do Brasil. Sua contribuição é fundamental pra campanha acontecer! Doe em: www.doeboulos.com.br","HowMany":"16/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10894","Candidate":"Geraldo Alckmin","Message":"Ao contrário de certos candidatos, Geraldo Alckmin é TOTALMENTE contra mais impostos! #EquipeGA #Geraldo45","HowMany":"1/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10895","Candidate":"Geraldo Alckmin","Message":"Se você tem medo do PT voltar ao poder, não jogue seu voto fora! Votar no Bolsonaro, que tem a maior rejeição desta eleição, é dar boas vindas ao partido que destruiu o Brasil. Assista, compartilhe e mude o país com #Geraldo45! #EquipeGA","HowMany":"2/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10896","Candidate":"Geraldo Alckmin","Message":"O Antonio Anastasia me levou para um passeio no Mercado Municipal de Pouso Alegre. Provei um queijo espetacular! E uma cerveja artesanal campeã produzida na região! Sempre bom passear em Minas e conversar com as pessoas! #Geraldo45 #AnaAméliaVice","HowMany":"3/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10897","Candidate":"Geraldo Alckmin","Message":"Quem fala em nome do Bolsonaro, o Paulo Guedes, quer recriar o CPMF. Vão fazer mais imposto para passar a conta para o povo. Nós somos contra mais impostos, vamos cortar gastos, apertar o cinto do governo para não apertar o cinto da população. #Geraldo45","HowMany":"4/7","Class":"FB Post","Type":"Link"},{"Date":"2018-09-19","ID":"FB_post_10898","Candidate":"Geraldo Alckmin","Message":"Esta eleição está sendo marcada por absurdos, mas a agressão direta as famílias comandadas por mulheres é algo que não vamos deixar passar. Mulheres, com a palavra, senadora Ana Amélia Lemos, vice de Geraldo Alckmin. #EquipeGA #Geraldo45 #AnaAméliaVice","HowMany":"5/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10899","Candidate":"Geraldo Alckmin","Message":"Informação é preciso. Assista agora Geraldo Alckmin no Fórum VEJA AMARELAS AO VIVO! Participe com a gente. #EquipeGA #Geraldo45","HowMany":"6/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10900","Candidate":"Geraldo Alckmin","Message":"Bolsonaro e Paulo Guedes querem recriar a CPMF. Isso é um absurdo! Geraldo Alckmin é contra mais impostos, vai cortar gastos e apertar o cinto do governo para não apertar o cinto da população. #EquipeGA #Geraldo45","HowMany":"7/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10878","Candidate":"José Maria Eymael","Message":"Assistam a entrevista que concedi ao canal do Casseta & Planeta! Agradeço a oportunidade e o carinho com que fui recebido pelo Marcelo Madureira e toda a sua equipe.","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-19","ID":"FB_post_10879","Candidate":"José Maria Eymael","Message":"Convido a todos os meus dois milhões e cem mil apoiadores, que em minha Fanpage, curtem e aplaudem meu jingle \" Ey,Ey,Eymael, Um Democrata Cristão \", para que na mesma Fanpage, me honrem com sua amizade e companhia, como seguidores! A todos, meu forte e fraterno abraço!","HowMany":"2/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"FB_post_10880","Candidate":"José Maria Eymael","Message":"Em 17 de setembro, em minha entrevista no Metro News, afirmei, para surpresa de todos, que Haddad - PT, estaria no Segundo Turno e que só a Democracia Cristã - DC, poderia derrotar Haddad. As Pesquisas estão demonstrando isso! Só ficou Bolsonaro para enfrentar o PT! Mas o que ele já fez pelos Trabalhadores? Repito, só a Democracia Cristã - DC, nesses 30 anos da Constituição, na qual sou o autor das grandes conquistas dos Trabalhadores, como o Aviso Prévio Proporcional ao Tempo de Serviço, pode enfrentar e derrotar o PT! À Luta! À Vitória! Sinais! Fortes Sinais!","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-19","ID":"Tweet_12939","Candidate":"Ciro Gomes","Message":".@Be_Vercoza #pergunteaociro12 https://t.co/X9zTRnCFVC","HowMany":"195/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_12940","Candidate":"Ciro Gomes","Message":".@estersadabb #pergunteaociro12 https://t.co/gkeqL5Gacm","HowMany":"196/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_12941","Candidate":"Ciro Gomes","Message":".@dabitz66 #pergunteaociro12 https://t.co/OJrjrhAQUE","HowMany":"197/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_12942","Candidate":"Ciro Gomes","Message":".@matteos_santtos #pergunteaociro12 https://t.co/w5gbRG41P3","HowMany":"198/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_12943","Candidate":"Ciro Gomes","Message":".@rafa_kkjj #pergunteaociro12 https://t.co/G4DrwjpGel","HowMany":"199/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_12944","Candidate":"Ciro Gomes","Message":".@Jef_25_Peixoto #pergunteaociro12 https://t.co/17yVgPavcs","HowMany":"200/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_12945","Candidate":"Ciro Gomes","Message":".@bing75874 #pergunteaociro12 https://t.co/cn31Qa4rib","HowMany":"201/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_12946","Candidate":"Ciro Gomes","Message":".@rop777 #pergunteaociro12 https://t.co/3N0jmwvklf","HowMany":"202/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_12947","Candidate":"Ciro Gomes","Message":".@julianapamponet #pergunteaociro12 https://t.co/jhAs0W37zd","HowMany":"203/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_12948","Candidate":"Ciro Gomes","Message":".@Nekiav #pergunteaociro12 https://t.co/J5vbTXzUko","HowMany":"204/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_12949","Candidate":"Ciro Gomes","Message":".@eng_rob #pergunteaociro12 https://t.co/E4Ax3L9S0F","HowMany":"205/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_12950","Candidate":"Ciro Gomes","Message":".@debsgauziski #pergunteaociro12 https://t.co/43hM65GRVZ","HowMany":"206/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_12951","Candidate":"Ciro Gomes","Message":".@gui_ita #pergunteaociro12 https://t.co/3YhAuryYwZ","HowMany":"207/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_12952","Candidate":"Ciro Gomes","Message":".@apauladebochada #pergunteaociro12 https://t.co/rWd4d5kPQ9","HowMany":"208/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_12953","Candidate":"Ciro Gomes","Message":".@lucioedson36 #pergunteaociro12 https://t.co/7uaDPM4B8C","HowMany":"209/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_12954","Candidate":"Ciro Gomes","Message":".@wagner110 #pergunteaociro12 https://t.co/1bLTfTOKIi","HowMany":"210/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_12955","Candidate":"Ciro Gomes","Message":".@Mario_JMello #pergunteaociro12 https://t.co/12CikX3tsx","HowMany":"211/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_12956","Candidate":"Ciro Gomes","Message":".@KastroTadeu #pergunteaociro12 https://t.co/yOUkxOmL9u","HowMany":"212/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_12957","Candidate":"Ciro Gomes","Message":".@Lourenco33Joao #pergunteaociro12 https://t.co/OLxS4EvN5q","HowMany":"213/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_12958","Candidate":"Ciro Gomes","Message":"Já estou aqui no @TwitterBrasil . Envie suas perguntas usando #PergunteaoCiro12 https://t.co/hFOUhIOn63","HowMany":"214/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_12959","Candidate":"Ciro Gomes","Message":"Centrais sindicais também estão conosco! Dirigentes da Força Sindical, União Geral dos Trabalhadores (UGT), Nova Central Sindical e Central dos Sindicatos Brasileiros (CSB) anunciaram o apoio ao nosso Cirão. Toda a classe trabalhadora quer mudar! Mude! #Ciro12 https://t.co/RY6VgpdghQ","HowMany":"215/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_12960","Candidate":"Ciro Gomes","Message":"Quero agradecer a todo mundo que está na luta com a gente para mudar o Brasil. E fazer uma pergunta: vocês lembram das pesquisas eleitorais de 2014? 🤔 #Ciro12 #CiroPresidente https://t.co/Gg8ZZ3QEAL","HowMany":"216/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_12961","Candidate":"Ciro Gomes","Message":"Hoje a partir das 20h tem Ciro na sede do @twitterbrasil. Envie suas perguntas com a hastag #PergunteAoCiro12 😉 Compartilhe, divulgue e vamos com #Ciro12. https://t.co/0SS6ruZjcz","HowMany":"217/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_12962","Candidate":"Ciro Gomes","Message":"Ciro tem pouco tempo de TV, mas muitas propostas para mudar o Brasil. Acompanhe #aovivo a sabatina da CBN e G1. Ciro será entrevistado por:  Milton Jung, Gerson Camarotti, Claudia Croitor, Renato Franzini, Débora Freitas. #Ciro12 #CiroPresidente https://t.co/VsoJgmC1Y9","HowMany":"218/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_8593","Candidate":"Jair Bolsonaro","Message":"pretendemos* 👍🏻","HowMany":"126/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_8594","Candidate":"Jair Bolsonaro","Message":"@misscaviar 👍🏻","HowMany":"127/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_8595","Candidate":"Jair Bolsonaro","Message":"Ignorem essas notícias mal intencionadas dizendo que pretendermos recriar a CPMF. Não procede. Querem criar pânico pois estão em pânico com nossa chance de vitória. Ninguém aguenta mais impostos, temos consciência disso. Boa noite a todos! 👍🏻","HowMany":"128/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_8596","Candidate":"Jair Bolsonaro","Message":"Agradeço a todos que estão demonstrando apoio das mais variadas formas. É surpreendente a força que isso nos dá para seguir em frente (Com @CarlosBolsonaro ). 🇧🇷👍🏻 https://t.co/U0MgUyNa3e","HowMany":"129/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_8597","Candidate":"Jair Bolsonaro","Message":"Nossa equipe econômica trabalha para redução de carga tributária, desburocratização e desregulamentações. Chega de impostos é o nosso lema! Somos e faremos diferente. Esse é o Brasil que queremos!","HowMany":"130/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_8598","Candidate":"Jair Bolsonaro","Message":"Hashtag #QuemMandouMatarBolsonaro chega ao topo dos Trending Topics mundiais e mídia ignora: https://t.co/VKVhYXJ8B8 https://t.co/rKTiZUHNlj","HowMany":"131/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_1000","Candidate":"Henrique Meirelles","Message":"@EuJulianoso Meirelles não vai desistir! Além de ficha limpa, ele sempre trabalhou para o Brasil e os brasileiros, e quer continuar fazendo isso.\nConfira aqui sua história e as diferenças com outros candidatos: https://t.co/z6RHxpK5zy. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"39/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_1001","Candidate":"Henrique Meirelles","Message":"@JordaoIrene @beladapudim Poxa Irene, que pena! Mas calma que outras oportunidades virão! Enquanto isso, chame seus amigos e compartilhe o conteúdo para saberem mais sobre Meirelles. Vamos para cima! #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"40/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_1002","Candidate":"Henrique Meirelles","Message":"@Rnoir81 @r_nagamine @elenalandau @arllanmatos @geraldoalckmin @MarinaSilva @joaoamoedonovo Gávea, o melhor a se fazer é estudar e questionar seus candidatos.\nCom Meirelles, por exemplo, 10 milhões de empregos foram gerados e 40 milhões de pessoas retiradas da pobreza. Essas são provas de que o trabalho dele fala por si. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"41/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_1003","Candidate":"Henrique Meirelles","Message":"Obrigado por nos acompanhar. #MeirellesNaVeja #EquipeHM #VEJAAmarelasAoVivo #eleicoes2018","HowMany":"42/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_1004","Candidate":"Henrique Meirelles","Message":"Eu enfrento esse desafio porque as pesquisas mostram que as minhas características são as que o povo brasileiro quer de um governante: ficha limpa, competência e experiência. É só me chamar. #MeirellesNaVeja #EquipeHM #VEJAAmarelasAoVivo #eleicoes2018","HowMany":"43/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_1005","Candidate":"Henrique Meirelles","Message":"Competência, honestidade, seriedade e experiência. É isso que o povo brasileiro quer de um governante. #MeirellesNaVeja #EquipeHM #VEJAAmarelasAoVivo #eleicoes2018","HowMany":"44/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_1006","Candidate":"Henrique Meirelles","Message":"Bolsonaro não é o candidato da maioria dos brasileiros. Experiente e competente ele não é! #MeirellesNaVeja #EquipeHM #VEJAAmarelasAoVivo #eleicoes2018","HowMany":"45/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_1007","Candidate":"Henrique Meirelles","Message":"Vou dizer a verdade e fazer propostas realistas. Tenho compromisso com a verdade e com o trabalho sério. #MeirellesNaVeja #EquipeHM #VEJAAmarelasAoVivo #eleicoes2018","HowMany":"46/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_1008","Candidate":"Henrique Meirelles","Message":"Está na hora do centro ter um candidato próprio e ficha limpa. A maior parte dos brasileiros não quer os extremos. #MeirellesNaVeja #EquipeHM #VEJAAmarelasAoVivo #eleicoes2018","HowMany":"47/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_1009","Candidate":"Henrique Meirelles","Message":"Quando fui chamado para resolver problemas do Brasil, eu aceitei com a garantida de autonomia. Por isso todos os partidos e candidatos me respeitam. Trabalho sério, independente, sempre com foco em ação e resultado. #MeirellesNaVeja #EquipeHM #VEJAAmarelasAoVivo #eleicoes2018","HowMany":"48/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_1010","Candidate":"Henrique Meirelles","Message":"CPMF é um imposto que piora a produtividade. E o mais grave, os pobres pagam mais. #MeirellesNaVeja #EquipeHM #VEJAAmarelasAoVivo #eleicoes2018","HowMany":"49/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_1011","Candidate":"Henrique Meirelles","Message":"Precisamos produzir mais e melhor. Estamos estagnados nos últimos anos. Temos que aumentar a capacidade do Brasil de crescer. #MeirellesNaVeja #EquipeHM #VEJAAmarelasAoVivo #eleicoes2018","HowMany":"50/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_1012","Candidate":"Henrique Meirelles","Message":"Primeira medida como presidente será nomear uma equipe de altíssimo nível. Vamos montar o ministério dos sonhos do povo brasileiro.  #MeirellesNaVeja #EquipeHM #VEJAAmarelasAoVivo #eleicoes2018","HowMany":"51/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_1013","Candidate":"Henrique Meirelles","Message":"Estava no topo da carreira, mas decidi voltar ao Brasil porque eu acredito que a vida precisa de um sentido. Era o momento de retribuir ao País.  #MeirellesNaVeja #EquipeHM #VEJAAmarelasAoVivo #eleicoes2018","HowMany":"52/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_1014","Candidate":"Henrique Meirelles","Message":"Sou filho da educação pública brasileira e o que conquistei foi resultado dessa educação. #MeirellesNaVeja #EquipeHM #VEJAAmarelasAoVivo #eleicoes2018","HowMany":"53/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_1015","Candidate":"Henrique Meirelles","Message":"Eu posso entrar na Polícia Federal para ouvir o que eles têm a dizer sobre o Brasil. Eu entro e saio, tranquilo, diferentemente de outros candidatos. #MeirellesNaVeja #EquipeHM #VEJAAmarelasAoVivo #eleicoes2018","HowMany":"54/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_1016","Candidate":"Henrique Meirelles","Message":"Defendo a independência do judiciário, sou contra a politização da justiça. #MeirellesNaVeja #EquipeHM #VEJAAmarelasAoVivo #eleicoes2018","HowMany":"55/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_1017","Candidate":"Henrique Meirelles","Message":"O combate à corrupção tem que começar pelo exemplo individual. Eu nunca tive uma denúncia de corrupção, zero, nada. Trabalhei 33 anos em empresas e trabalhei em dois governos, nunca tive nenhum problema. #MeirellesNaVeja #EquipeHM #VEJAAmarelasAoVivo #eleicoes2018","HowMany":"56/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_1018","Candidate":"Henrique Meirelles","Message":"O Brasil já passou a fase de conchavo de bastidor. Os eleitores quem vão decidir. #MeirellesNaVeja #EquipeHM #VEJAAmarelasAoVivo #eleicoes2018","HowMany":"57/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_1019","Candidate":"Henrique Meirelles","Message":"Os eleitores estão com medo dos extremos. No momento em que enxergam nossa candidatura como competente, equilibrada, que sabe administrar bem o País, aí os eleitores começam a decidir. #MeirellesNaVeja #EquipeHM #VEJAAmarelasAoVivo #eleicoes2018","HowMany":"58/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_1020","Candidate":"Henrique Meirelles","Message":"Fui Presidente do Banco Central quando o País cresceu muito. As pessoas melhoraram de vida com a geração de empregos e oportunidades de comprar bens. #MeirellesNaVeja #EquipeHM #VEJAAmarelasAoVivo #eleicoes2018","HowMany":"59/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_1021","Candidate":"Henrique Meirelles","Message":"Acompanhe agora #MeirellesNaVeja #EquipeHM #VEJAAmarelasAoVivo #eleicoes2018 https://t.co/kh1AILLmBS","HowMany":"60/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_1022","Candidate":"Henrique Meirelles","Message":"@bolsonaroisrael Obrigado pelos votos. O Meirelles sabe como trabalhar aliando competência e resultados. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"61/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_1023","Candidate":"Henrique Meirelles","Message":"O que interessa para o consumidor é o preço da gasolina, do álcool e do diesel na bomba. Criaremos um fundo de estabilização para o preço do combustível não ficar variando conforme a flutuação de custo do petróleo. #ChamaOMeirelles15 💪 #VoteMeirelles15 https://t.co/KScxAIpGof","HowMany":"62/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_1024","Candidate":"Henrique Meirelles","Message":"@Sr_Junior777 Obrigado, Jr! Chegou a hora de todo mundo se unir em torno da competência e do trabalho duro. Retuíte essa postagem e fale com seus amigos e família sobre o Meirelles. Falta pouco pro Brasil mudar de vez! #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"63/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_1025","Candidate":"Henrique Meirelles","Message":"Hoje às 14h15 estarei ao vivo na sabatina da Veja. Acompanhe! #ChamaOMeirelles 💪 #VoteMeirelles15 https://t.co/pwKG6vN3hr","HowMany":"64/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_962","Candidate":"Henrique Meirelles","Message":"#ChamaOMeirelles15 💪 #VoteMeirelles15 #Eleicoes2018 https://t.co/xXyCaFodMl","HowMany":"1/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_963","Candidate":"Henrique Meirelles","Message":"@betomendeslegal @betomendeslegal Contamos com você, Beto! 👊 Precisamos muito do apoio de pessoas como você, comprometidas com o Brasil. #ChamaOMeirelles15 #VoteMeirelles15 #EquipeHM","HowMany":"2/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_964","Candidate":"Henrique Meirelles","Message":"Amanhã, às 21h30 tem debate na TV Aparecida. Não perca! #ChamaOMeirelles 💪 #VoteMeirelles15 https://t.co/SWrwcKZXwM","HowMany":"3/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_965","Candidate":"Henrique Meirelles","Message":"@caiomoura45 @caiomoura45 Contamos com você, Caio! 👊 #ChamaOMeirelles15 #VoteMeirelles15 #EquipeHM","HowMany":"4/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_966","Candidate":"Henrique Meirelles","Message":"@PCitrico @PCitrico Meirelles não vai desistir! Seu histórico de sucesso comprova que, além de ficha limpa, ele sempre trabalhou para o Brasil e os brasileiros, e quer continuar fazendo isso. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"5/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_967","Candidate":"Henrique Meirelles","Message":"@DouglasBhlopes Oi, Douglas. O estilo do Meirelles é bem mais da conciliação, do trabalho e do resultado. A agressividade ele deixa pra outros extremos. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"6/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_968","Candidate":"Henrique Meirelles","Message":"@SavioAllen @LavaJatoNews @BOLSONAR0000001 Oi, Sávio. Isso tem um nome: honestidade. É um valor inegociável pro Meirelles. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"7/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_969","Candidate":"Henrique Meirelles","Message":"@MallusDe Oi, Mallu. O Judiciário continua sendo independente. Porém, são princípios que precisamos sempre defender, pra que permaneçam fortes. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"8/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_970","Candidate":"Henrique Meirelles","Message":"@RoccoJamil Rocco, esses problemas estão interligados. Pra resolver, precisamos arrumar a casa e ter economia vibrante. Quem disser q fará mudanças sem dizer de onde vai tirar $ está mentindo. O Meirelles já fez muito pelo 🇧🇷 e sabe como fazer. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"9/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_971","Candidate":"Henrique Meirelles","Message":"@James34385722 Obrigado, James. A gente sabe que o Meirelles pode resolver, mas vamos levar isso ao máximo de pessoas que pudermos! Ajuda a gente nessa missão? #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"10/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_972","Candidate":"Henrique Meirelles","Message":"@baribinhas Armas não curam doenças. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"11/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_973","Candidate":"Henrique Meirelles","Message":"@ConservadorCE Olá. O Meirelles já faz trabalhos de caridade, a exemplo da Viva o Centro e a Fundação Travessia, ajudando milhares de pessoas. Além disso, está deixando parte do seu patrimônio para ser investido na educação brasileira. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"12/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_974","Candidate":"Henrique Meirelles","Message":"@FlausinoAruja @Estadao Olá, Flausino. Obrigado por vir aqui conversar. O Meirelles segue sendo bom candidato. Nosso papel é oferecer ao eleitor uma boa opção, pra que esta polarização não vire o foco do país. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"13/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_975","Candidate":"Henrique Meirelles","Message":"@elenalandau Oi, Helena. O Meirelles ficou encarregado de corrigir a bagunça que a Dilma deixou pra trás. Ajudou bastante derrubando a inflação e os juros, ao mesmo tempo em q continha o desemprego. Agora temos condição de voltar a crescer. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"14/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_976","Candidate":"Henrique Meirelles","Message":"@BOLSONAR0000001 Olá. O Meirelles não tem nenhum cargo, portanto não tem foro privilegiado. Por isso, se estivesse sob investigação, ela estaria ativa há tempo. Mas ele é totalmente ficha limpa, então não corre esse risco. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"15/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_977","Candidate":"Henrique Meirelles","Message":"Quando a economia do país vai bem, tudo vai bem em casa. Agora, quando vai mal… #ChamaOMeirelles15 💪 #VoteMeirelles15 https://t.co/ybgwNXtZiU","HowMany":"16/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_978","Candidate":"Henrique Meirelles","Message":"@WillianDeOliv @Haddad_Fernando @geraldoalckmin @LulaOficial Foi pra quem tem pendências com a Justiça Willian. Não é o caso do Meirelles. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"17/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_979","Candidate":"Henrique Meirelles","Message":"Nesta sexta, 21/09, tem Henrique Meirelles ao vivo no Twitter a partir das 15h. Envie sua pergunta usando #PergunteAoMeirelles15 e acompanhe.  #VoteMeirelles15 #ChamaOMeirelles15 💪 https://t.co/f9wz16VayQ","HowMany":"18/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_980","Candidate":"Henrique Meirelles","Message":"@hique_de_lima Impressão sua Hique. Meirelles é filho da educação pública. O interesse dele é ajudar o Brasil a resolver seus problemas históricos e devolver o investimento que o país fez nele no passado. #EquipeHM #ChamaOMeirelles15 #VoteMeirelles15","HowMany":"19/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_981","Candidate":"Henrique Meirelles","Message":"@Gustavo06635835 Não, Gustavo. Meirelles nunca foi ministro de Dilma. Pesquise e verá. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"20/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_982","Candidate":"Henrique Meirelles","Message":"@xjxju Obrigado o apoio! Compartilhe o conteúdo e chame os amigos para saberem mais sobre Meirelles! Vamos para cima! #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"21/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_983","Candidate":"Henrique Meirelles","Message":"@CrvMatheus Meirelles freou o desemprego e agora o trabalho começou a voltar. O Brasil chegou a fechar até 300 mil vagas por mês. Mas em 2017 abriu quase 2 milhões. E esse ano já criou 400 mil. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"22/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_984","Candidate":"Henrique Meirelles","Message":"@the_buckminster @Haddad_Fernando O foco de Meirelles é ser presidente. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"23/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_985","Candidate":"Henrique Meirelles","Message":"@twiterdodi0g0 Glorioso XV de Piracicaba! Obrigado a homenagem Diogo! Compartilhe o conteúdo e chame os amigos para saberem mais sobre Meirelles! Vamos para cima! #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"24/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_986","Candidate":"Henrique Meirelles","Message":"@Walther_Obeto A #EquipeHM pede desculpas Walther! Outras oportunidades virão. Enquanto isso, compartilhe o conteúdo e chame os amigos para saberem mais sobre Meirelles! Vamos para cima! #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"25/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_987","Candidate":"Henrique Meirelles","Message":"@TeteDuche Obrigado o elogio, mas Meirelles não vai desistir! Além de ficha limpa, ele sempre trabalhou para o Brasil e os brasileiros, e quer continuar fazendo isso. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"26/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_988","Candidate":"Henrique Meirelles","Message":"@dfre81 @AdvRafaelRocha Obrigado o apoio! Compartilhe o conteúdo e chame os amigos para saberem mais sobre Meirelles! Vamos para cima! #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"27/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_989","Candidate":"Henrique Meirelles","Message":"@Gustavo06635835 O que deixou o país nessa crise foram os erros de Dilma. Meirelles freou o desemprego e o trabalho começou a voltar. O Brasil chegou a fechar até 300 mil vagas por mês. Mas em 2017 abriu quase 2 milhões.\nE esse ano já criou 400 mil. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"28/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_990","Candidate":"Henrique Meirelles","Message":"@UlyssesBSantos Ao longo de décadas de trabalho, Meirelles ficou conhecido pelo caráter e grande competência, independente do lado político. Ele nunca se envolveu em nenhum tipo de irregularidade, é ficha limpa. Pode conferir. #EquipeHM #ChamaOMeirelles15 #VoteMeirelles15","HowMany":"29/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_991","Candidate":"Henrique Meirelles","Message":"@gmp8619 Meirelles não vai desistir! Além de ficha limpa, ele sempre trabalhou para o Brasil e os brasileiros, e quer continuar fazendo isso. Confira aqui sua história e as diferenças com outros candidatos: https://t.co/z6RHxpK5zy. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"30/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_992","Candidate":"Henrique Meirelles","Message":"@muff_diver17 @o_antagonista Com um currículo reconhecido no setor privado, Meirelles sempre foi convidado a fazer parte de conselhos consultivos de diversas empresas. Assim que chamado a ser ministro, cumpriu a legislação e se deixou as atividades privadas. #EquipeHM #ChamaOMeirelles15 #VoteMeirelles15","HowMany":"31/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_993","Candidate":"Henrique Meirelles","Message":"@swmmingout @VEJA Ninguém quer mais impostos no Brasil. Por isso que o Meirelles quer dar uma atenção toda especial à Reforma Tributária já no início do mandato. Quer alguém com coragem para resolver de uma vez? Então #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"32/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_994","Candidate":"Henrique Meirelles","Message":"@clemirlumi Meirelles tem iniciativas como Viva o Centro, de revitalização na área central de SP; e a Fundação Travessia, que já ajudou na formação de mais de 14 mil jovens. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"33/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_995","Candidate":"Henrique Meirelles","Message":"@Cavalo_Macaca Obrigado o apoio! Compartilhe o conteúdo e chame os amigos para saberem mais sobre Meirelles! Vamos para cima! #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"34/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_996","Candidate":"Henrique Meirelles","Message":"@FlavyaPereira Valeu o toque Flávya! #EquipeHM #ChamaOMeirelles15 #VoteMeirelles15","HowMany":"35/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_997","Candidate":"Henrique Meirelles","Message":"Confiança, credibilidade e política certa: essa é a fórmula para o nosso País voltar a crescer. #VoteMeirelles15 #ChamaOMeirelles15 💪 https://t.co/bBgmNIiNno","HowMany":"36/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_998","Candidate":"Henrique Meirelles","Message":"@PhQuero Para devolver ao país mais oportunidades de emprego e crescimento econômico. O compromisso de Henrique Meirelles é com o povo brasileiro. #EquipeHM #ChamaOMeirelles15 #VoteMeirelles15","HowMany":"37/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_999","Candidate":"Henrique Meirelles","Message":"@AdvRafaelRocha Meirelles não vai desistir! Além de ficha limpa, ele sempre trabalhou para o Brasil e os brasileiros, e quer continuar fazendo isso. Confira aqui sua história e as diferenças com outros candidatos: https://t.co/z6RHxpK5zy …. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"38/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_11134","Candidate":"Alvaro Dias","Message":"Uma verdadeira ANARQUIA POLÍTICA protaginizada por dezenas de siglas partidárias, que se juntam para usufruir do dinheiro público e perpetuar o balcão de negócios no poder. Ou acabamos com isso, ou o Brasil nao sairá deste atoleiro em que se encontra. #AlvaroDias19 https://t.co/khSMBYDEHF","HowMany":"162/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_11135","Candidate":"Alvaro Dias","Message":"Estado de guerra: https://t.co/GT6AjYnMMv via @YouTube","HowMany":"163/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_11136","Candidate":"Alvaro Dias","Message":"Desencanto dos brasileiros com o País e com a política: https://t.co/8ijqerATIb via @YouTube","HowMany":"164/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_11137","Candidate":"Alvaro Dias","Message":"Caminhada em Indaiatuba-SP: https://t.co/thEn8zr7c9 via @YouTube","HowMany":"165/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_11138","Candidate":"Alvaro Dias","Message":"Enquanto uns pregam o aumento dos impostos, Alvaro Dias propõe a redução da carga tributária. #AlvaroDias19 https://t.co/rYkVyo6avz","HowMany":"166/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_11139","Candidate":"Alvaro Dias","Message":"Alvaro Dias, durante a sabatina realizada pela Revista Veja, afirmou que, hoje, o presidente Temer se tornou o maior cabo eleitoral do PT. \"O desastre que é Temer no governo do Brasil é que ressuscita o PT, que volta a nos ameaçar\", disse o candidato a presidente. #AlvaroDias19 https://t.co/jZZegfK6Xv","HowMany":"167/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_11140","Candidate":"Alvaro Dias","Message":"Entrevista à rádio Clip FM de Indaiatuba/SP: https://t.co/lg4dJKAGcF via @YouTube","HowMany":"168/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_11141","Candidate":"Alvaro Dias","Message":"Sabatina da Veja: https://t.co/7vc2AFoGrm via @YouTube","HowMany":"169/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_11142","Candidate":"Alvaro Dias","Message":"Principais propostas para vencer a crise na economia: https://t.co/hqZkKjugFQ via @YouTube","HowMany":"170/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_11143","Candidate":"Alvaro Dias","Message":"Entrevista à Rádio CBN Campinas #AbreOOlho #AlvaroDias19: https://t.co/nJrtuCUKn0 via @YouTube","HowMany":"171/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_11144","Candidate":"Alvaro Dias","Message":"Sem toma-lá-dá-cá com o Congresso: https://t.co/NOCGzd43kN via @YouTube","HowMany":"172/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_11145","Candidate":"Alvaro Dias","Message":"Balanço Geral da Record TV em Campinas: https://t.co/QQueE3ruUy via @YouTube","HowMany":"173/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_11146","Candidate":"Alvaro Dias","Message":"@ValderedoGarcia Procuro levar minha msg de um novo 🇧🇷 p/ todos, mas a falta de recursos e o pouco apoio da mídia impedem a divulgação maior do meu projeto.É mto importante q todos q confiam em mim façam o trabalho de multiplicadores e mostrem aos seus amigos e familiares quem é Alvaro Dias.","HowMany":"174/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_11147","Candidate":"Alvaro Dias","Message":"@108_s1 @CortezFilipe @loteriascaixa Já fiz diversas denúncias sobre falcatruas nas loterias, mas as investigações ñ avançam. Confio no banco como instituição, mas eles precisam ser mais transparentes na apuração dos desvios e das irregularidades que a Polícia Federal já constatou. Obrigado por sua mensagem.","HowMany":"175/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_11148","Candidate":"Alvaro Dias","Message":"Chegando à TV Record em Campinas para mais uma sabatina. Daqui a pouco, ao vivo TVB Record TV Campinas no Balanço Geral\n #AlvaroDias19 https://t.co/yIfXmP6dGp","HowMany":"176/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_11149","Candidate":"Alvaro Dias","Message":"Hoje é ✅19✅. Dia 07 de outubro também ! #AlvaroDias19 https://t.co/yFGiOrFlru","HowMany":"177/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_11150","Candidate":"Alvaro Dias","Message":"O Voto Inteligente vale muito mais do que o voto inútil, e melhor do que remediar, é prevenir. \n\nAbra o 👁 Brasil 🇧🇷 ! #AlvaroDias19 https://t.co/AQjiB06LlG","HowMany":"178/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_11151","Candidate":"Alvaro Dias","Message":"Entrevista coletiva na VEJA: https://t.co/dZ7YPgE00F via @YouTube","HowMany":"179/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_11152","Candidate":"Alvaro Dias","Message":"Sabatina da Veja: https://t.co/cBX3R83aZV via @YouTube","HowMany":"180/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_11153","Candidate":"Alvaro Dias","Message":"Acompanhe o evento AO VIVO em https://t.co/68rBIDbcUt #VEJAAmarelasAoVivo #ÁlvaroDiasNaVEJA https://t.co/qsAtaoGxg4","HowMany":"181/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_11154","Candidate":"Alvaro Dias","Message":"“Eu não sou milagreiro”, afirma Alvaro Dias. Acompanhe a entrevista completa do candidato em: https://t.co/bDwD4vbnZc https://t.co/1tSEIEPSgM","HowMany":"182/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_11155","Candidate":"Alvaro Dias","Message":"AMARELAS AO VIVO recebe os candidatos à presidência da República. Acompanhe a transmissão. #AmarelasAoVivo https://t.co/iVMqsZ7w4W","HowMany":"183/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_11156","Candidate":"Alvaro Dias","Message":"Alvaro Dias, do Podemos, é o próximo entrevistado no #VejaAmarelasAoVivo @alvarodias_ https://t.co/09M32mWI64","HowMany":"184/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_11157","Candidate":"Alvaro Dias","Message":"O Brasil não será mais o paraíso dos bancos, em detrimento do trabalho, da produção, do emprego, do salário. A afirmação foi feita por Alvaro Dias, durante sabatina no Pânico no Rádio - Jovem Pan, ao se referir a seu futuro governo. Veja mais no vídeo. #AlvaroDias19 https://t.co/fpQoulQp2C","HowMany":"185/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_11158","Candidate":"Alvaro Dias","Message":"Daqui a pouco tem sabatina ao vivo na VEJA. Não perca!: https://t.co/FBT6JP1yBD via @YouTube","HowMany":"186/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_11159","Candidate":"Alvaro Dias","Message":"Equívocos das pesquisas eleitorais: https://t.co/Bjq2DhwGOq via @YouTube","HowMany":"187/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_11160","Candidate":"Alvaro Dias","Message":"Site G1 destaca afirmação de Alvaro Dias sobre a inutilidade do voto útil. Clique no link e leia a matéria na íntegra. \n#AlvaroDias19 https://t.co/vcaXc8GM2L","HowMany":"188/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_11161","Candidate":"Alvaro Dias","Message":"Q dia é hj? Dia 19. Bom momento p/ lembrar q votar no 19 é promover a verdadeira mudança q esse Brasil precisa. Votar 19 é apostar num governo q combaterá implacavelmente a corrupção, q reduzirá privilégios de autoridades e cortará gastos excessivos do Estado. https://t.co/pVgAtxo0eq","HowMany":"189/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_11162","Candidate":"Alvaro Dias","Message":"https://t.co/A2fkAvzsbA","HowMany":"190/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_11163","Candidate":"Alvaro Dias","Message":"Voto útil ou inútil ? https://t.co/bPcmegBMa0","HowMany":"191/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_11164","Candidate":"Alvaro Dias","Message":"Alvaro Dias está novamente entre os 100 parlamentares mais atuantes do Congresso Nacional. O senador foi incluído também neste ano de 2018 entre os mais influentes na série “100 Cabeças”, editada pelo DIAP. Leia mais:\nhttps://t.co/ClVjX7DK0h https://t.co/8sUrWblXBc","HowMany":"192/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_11165","Candidate":"Alvaro Dias","Message":"Os governos petistas fraudaram o Bolsa Família e tiraram a oportunidade de milhões de brasileiros.Mesmo assim,muita gente ainda sai com a bandeira vermelha defendendo um político preso.É este o Brasil que queremos trazer de volta?Alvaro Dias participou do Pânico no Rádio-JovemPan https://t.co/fRJ4iQrb0q","HowMany":"193/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_11166","Candidate":"Alvaro Dias","Message":"\"EMPREGOS E OPORTUNIDADES\"\nÉ o que o Brasil e os brasileiros querem, é o que Alvaro Dias propõe.  Abra o Olho Brasil ! #AlvaroDias19 https://t.co/t5ZLctrEb0","HowMany":"194/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_5569","Candidate":"Fernando Haddad","Message":"Acompanhe, a 00h30! #HaddadPresidente https://t.co/Tfdb0On1y3","HowMany":"74/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_5570","Candidate":"Fernando Haddad","Message":"Recado do presidente Lula! #Vote13 https://t.co/Uvjr7wUQdh","HowMany":"75/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_5571","Candidate":"Fernando Haddad","Message":"Toda história tem um começo. https://t.co/G0HBJi05IB","HowMany":"76/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_5572","Candidate":"Fernando Haddad","Message":"Fernando Haddad, o candidato de Lula, visita Guarulhos. #HaddadPresidente https://t.co/AumMfl5zJf","HowMany":"77/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_5573","Candidate":"Fernando Haddad","Message":"Fernando Haddad, o candidato de Lula, visita São Mateus, na Zona Leste de São Paulo. #HaddadPresidente https://t.co/Ta6KeHAqPO","HowMany":"78/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_5574","Candidate":"Fernando Haddad","Message":"Não tem nada mais revolucionário na vida de uma pessoa do que ter a oportunidade de trabalhar e de se educar. Esse é o legado de Lula, é isso que me move a lutar pelo Brasil.","HowMany":"79/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_5575","Candidate":"Fernando Haddad","Message":"Eu tô louco pra chegar esse segundo turno. Louco por um debate. Um debate sobre o Brasil, sobre a classe trabalhadora, sobre os negros. Sobre as mães e avós que educam seus filhos sozinhas.","HowMany":"80/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_3792","Candidate":"Guilherme Boulos","Message":"Absurda a decisão de conceder a patente do Sofosbuvir para a empresa americana Gilead.  A solução é quebrar a patente e autorizar a produção do genérico via Fiocruz, com um custo 4 vezes menor. É vida de milhares de brasileiros com Hepatite C que está em jogo.","HowMany":"65/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_3793","Candidate":"Guilherme Boulos","Message":"\"A polícia mata 6 pessoas todos os dias, e morre um policial a cada 3 dias. Matamos mais, morremos mais, e não nos sentimos mais seguros. Ao mesmo tempo, apreendemos menos fuzis do que ano passado. Isso é inadmissível.\"\n\n#TarcísioNoSBT #DebateSBTRio","HowMany":"66/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_3794","Candidate":"Guilherme Boulos","Message":"Para habitação, faremos um levantamento dos imóveis do Estado que estão vazios para transformá-los em moradias populares. Também vamos criar um crédito especial para habitação popular.  #LiseteNoSBT #DebateSBT","HowMany":"67/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_3795","Candidate":"Guilherme Boulos","Message":"Nós, ao contrário, vamos lutar para que as mulheres tenham direito de decidir. Aborto é caso do SUS, não do código penal. https://t.co/lpVDu9vXwi","HowMany":"68/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_3796","Candidate":"Guilherme Boulos","Message":"Nós defendemos a legalização da maconha para uso medicinal e recreativo. Não vamos abrir mão das nossas posições para as eleições. Se você também defende, lembre-se disso nas urnas, vote no que você acredita! #VoteNoQueAcredita #BouloseSonia50 https://t.co/LcPzUp0S88","HowMany":"69/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_3797","Candidate":"Guilherme Boulos","Message":"Amanhã às 21h30 tem debate na @tvaparecida e teremos mais uma oportunidade para apresentar nossas propostas para o Brasil. Convide suas amigas e amigos e acompanhe! #BoulosESonia50 https://t.co/f6Q49EZLGG","HowMany":"70/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_3798","Candidate":"Guilherme Boulos","Message":"O Brasil é o país com mais gente deprimida da América Latina. Ao contrário do governo Temer que aumentou repasse pra manicômios, precisamos retomar a reforma psiquiátrica e políticas sociais que valorizem o sentimento comunitário e de acolhimento. #SaudeMental #BoulosESonia50","HowMany":"71/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_3799","Candidate":"Guilherme Boulos","Message":"É preciso coragem para enfrentar o sistema e votar no que acredita. Vamos juntos mudar o Brasil! #VoteNoQueAcredita #BoulosESonia50 #Psol https://t.co/GL96J4nxZM","HowMany":"72/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_3800","Candidate":"Guilherme Boulos","Message":"Com meu amigo @MottaTarcisio no #DiaB ontem no RJ. #BoulosESonia50 https://t.co/gIBQ6mowWL","HowMany":"73/218","Class":"Tweet","Type":"photo"},{"Date":"2018-09-19","ID":"Tweet_10032","Candidate":"Geraldo Alckmin","Message":"Bolsonaro percebeu que não ganha do PT no 2º turno. Bateu o desespero. Primeiro colocaram em dúvida as urnas eletrônicas. Agora, inventam uma aliança minha com o PT, que jamais foi ou será cogitada. Ele é o passaporte para a volta do PT. Eu vou ao 2º turno para derrotar Haddad.","HowMany":"135/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_10033","Candidate":"Geraldo Alckmin","Message":"Não existe a menor chance de aliança com o PT. Vou disputar e vencer o segundo turno, para recuperar os empregos que eles destruíram saqueando o Brasil. Jamais terão meu apoio para voltar à cena do crime. Seus apoiadores são aqueles que acampam em frente a uma penitenciária.","HowMany":"136/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_10034","Candidate":"Geraldo Alckmin","Message":"A proposta de Bolsonaro e Paulo Guedes é atrasada e cruel. Além da absurda volta da CPMF, querem fazer quem ganha menos pagar mais imposto de renda. O candidato está infeliz porque seu pacote de maldades foi revelado. O que mais será que ele esconde?","HowMany":"137/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_10035","Candidate":"Geraldo Alckmin","Message":"Fiz e continuarei fazendo aquilo que acredito. Campanha não é para os fracos, é para os fortes. É preciso ter resiliência. Com os dois extremos colocados, PT e Bolsonaro, quem vai perder é o Brasil. É meu dever deixar isso claro e defender nossas propostas.","HowMany":"138/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_10036","Candidate":"Geraldo Alckmin","Message":"Brasileiro não é \"indolente\", muito pelo contrário. Somos um povo muito trabalhador, especialmente as mulheres. #VejaAmarelasAoVivo","HowMany":"139/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_10037","Candidate":"Geraldo Alckmin","Message":"O PT já está no segundo turno. Precisamos escolher quem pode vencer o PT no segundo turno. O Bolsonaro perde. #VejaAmarelasAoVivo","HowMany":"140/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_10038","Candidate":"Geraldo Alckmin","Message":"Falar que uma criança criada por mãe e avó é um \"desajustado\" é uma ofensa, mostra bem a cabeça dessas pessoas. Mulheres que criam filhos sozinhas são heroínas. #VejaAmarelasAoVivo","HowMany":"141/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_10039","Candidate":"Geraldo Alckmin","Message":"O PT é a escuridão, o Bolsonaro é um salto no escuro. A responsável pelos 13 milhões de desempregados é a Dilma. E quem escolheu o Temer foi o PT, duas vezes. Bolsonaro passou 28 anos na Câmara defendendo o corporativismo, votando junto com o PT. #VejaAmarelasAoVivo","HowMany":"142/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_10040","Candidate":"Geraldo Alckmin","Message":"Das 50 cidades mais violentas do mundo, 17 estão no Brasil. Nenhuma em São Paulo. #VejaAmarelasAoVivo","HowMany":"143/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_10041","Candidate":"Geraldo Alckmin","Message":"Não é aceitável ter 63 mil assassinatos por ano. Vou levar uma força-tarefa com os melhores investigadores e tecnologia aos 150 municípios mais violentos do país. Com a redução de assassinatos em São Paulo, salvamos 10 mil vidas por ano. #VejaAmarelasAoVivo","HowMany":"144/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_10042","Candidate":"Geraldo Alckmin","Message":"O PT criou uma divisão, o \"nós contra eles\". O Bolsonaro é o resultado disso, é o espelho petista do outro lado, é o outro extremo. #VejaAmarelasAoVivo","HowMany":"145/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_10043","Candidate":"Geraldo Alckmin","Message":"Quem fala em nome do Bolsonaro, o Paulo Guedes, quer recriar o CPMF. Vão fazer mais imposto para passar a conta para o povo. Nós somos contra mais impostos, vamos cortar gastos, apertar o cinto do governo para não apertar o cinto da população. #VejaAmarelasAoVivo","HowMany":"146/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_10044","Candidate":"Geraldo Alckmin","Message":"Nós vamos estar no 2º turno e vamos ganhar a eleição. Sou contra o PT e contra o Bolsonaro. Com qualquer um deles, quem perde é o Brasil. #VejaAmarelasAoVivo","HowMany":"147/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_10045","Candidate":"Geraldo Alckmin","Message":"Tem muitas pessoas bem intencionadas pensando em votar no Bolsonaro porque não querem a volta do PT, como eu também não quero. Mas Bolsonaro é o passaporte para a volta do PT. No segundo turno, o que decide é a rejeição, ele é o único que perde para o PT #VejaAmarelasAoVivo","HowMany":"148/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_10046","Candidate":"Geraldo Alckmin","Message":"O Brasil não vai avançar com tanto ódio. Precisamos deixar para trás os pesadelos do passado e pensar no futuro. #VejaAmarelasAoVivo","HowMany":"149/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_10047","Candidate":"Geraldo Alckmin","Message":"https://t.co/95xoWU2jPX","HowMany":"150/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_10048","Candidate":"Geraldo Alckmin","Message":"Temos 146 empresas estatais, e o PT criou um terço delas. Foram mais de 40 empresas criadas pelo PT, como a TV do Lula, que não tem audiência, e a estatal do Trem Bala, que não tem trem, não tem nada, mas estatal existe até hoje. #VejaAmarelasAoVivo","HowMany":"151/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_10049","Candidate":"Geraldo Alckmin","Message":"Para chegar ao poder, o PT não tem limites. Quem assumir no ano que vem vai pegar o 6º de déficit primário. Quebraram o governo federal e o resultado foram 13 milhões de desempregados. #VejaAmarelasAoVivo","HowMany":"152/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_10050","Candidate":"Geraldo Alckmin","Message":"Acompanhe! https://t.co/FTOeQ0pNbf","HowMany":"153/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_10051","Candidate":"Geraldo Alckmin","Message":"Os 13 milhões de desempregados são obra do desastre petista, vítimas da irresponsabilidade dos governos do PT. O PT é um partido absolutamente sem limites. #GeraldoNoJG #JornalDaGlobo","HowMany":"154/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_10052","Candidate":"Geraldo Alckmin","Message":"Vou inverter o ônus da prova, como no modelo americano. Se agente público não conseguir comprovar origem de patrimônio, terá patrimônio confiscado. Vamos ser duros. #GeraldoNoJG #JornalDaGlobo","HowMany":"155/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_10053","Candidate":"Geraldo Alckmin","Message":"Sou mais que ficha limpa, sou vida limpa. Moro no mesmo apartamento há 30 anos, abri mão de aposentadorias e não aumentei patrimônio. #GeraldoNoJG #JornalDaGlobo","HowMany":"156/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_10054","Candidate":"Geraldo Alckmin","Message":"Vou continuar falando a verdade, com serenidade e firmeza. Temos condições de chegar ao segundo turno e ganhar a eleição. Vamos fazer o Brasil voltar a crescer, com emprego e renda para os brasileiros. #GeraldoNoJG #JornalDaGlobo","HowMany":"157/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_10055","Candidate":"Geraldo Alckmin","Message":"Fizemos em São Paulo um ajuste fiscal. Assim, sem aumentar um imposto, tivemos superávit. Já no governo federal, tem um déficit vergonhoso. Vou fazer um grande ajuste, para eliminar o déficit e recuperar a capacidade de investimento. #JornaldaGlobo #GeraldonoJG","HowMany":"158/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_10056","Candidate":"Geraldo Alckmin","Message":"São Paulo tinha 13 mil assassinatos por ano, reduzimos pra 3.503 no ano passado. São 10 mil vidas salvas por ano. Brasil teve no ano passado um triste recorde, 63 mil mortes. No meu governo, vamos liderar o combate ao crime. #JornalDaGlobo #GeraldoNoJG","HowMany":"159/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_10057","Candidate":"Geraldo Alckmin","Message":"Nós vamos investir no ensino infantil. Hoje, tem 440 mil crianças sem vaga na pré-escola. Pretendo zerar essa fila. Isso é muito importante, porque a criança que faz pré-escola entra no 1º ano do fundamental praticamente alfabetizada. #GeraldoNoJG #JornaldaGlobo","HowMany":"160/218","Class":"Tweet","Type":""},{"Date":"2018-09-19","ID":"Tweet_10058","Candidate":"Geraldo Alckmin","Message":"Logo no começo do ano, farei quatro reformas: política, tributária, previdenciária e de Estado, diminuindo o tamanho da máquina. #GeraldoNoJG #JornaldaGlobo","HowMany":"161/218","Class":"Tweet","Type":""}]
