[{"Date":"2018-10-04","ID":"TV_ad_18_195","Candidate":"Jair Bolsonaro","Message":" abre o olho brasil acima de tudo deus acima de todas","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-04","ID":"TV_ad_18_188","Candidate":"Ciro Gomes","Message":" proposta de limpar o nome de quem está no spc não é difícil de fazer nem de entender a dívida média de cada um é de 4.200 raros mas 80 de cada cem reais disse júri multa no meu plano o governo vai usar toda a sua força para negociar esses juros e essas multas reduzir a dívida para cerca de 1.400 reais feito isso o banco do brasil ea caixa vão parcelar o saldo em até 36 meses confira todos os detalhes no meu site eu tenho pouco tempo de tv mas muitas idéias para mudar o brasil","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-04","ID":"TV_ad_18_184","Candidate":"Marina Silva","Message":" dá mais para crianças como marcos vinícius morrer enquanto os mais altos cargos da república descontem dentro dos palácios e do congresso isso precisa acabar não dá o futuro que nós queremos marina silva 18 presidente","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-04","ID":"TV_ad_18_194","Candidate":"Alvaro Dias","Message":" [Música] o nosso povo eu pedia o impeachment da dilma porque era preciso parar o pt eu pedia a cassação do temer porque é preciso parar a corrupção defende a prisão do lula que lugar de corrupto é na cadeia defendo sérgio igor porque operacional a jato está em perigo eu sou alvaro dias e fiz isso na defesa da maior vítima de tudo de errado que vem ocorrendo no brasil a maior vítima é você chega [Música]","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-04","ID":"TV_ad_18_189","Candidate":"Guilherme Boulos","Message":" você pode agora é bom 50 na tv o jogo é muito desigual nosso tempo é curto para a internet para conhecer nossas propostas esperando agora ao vivo na minha página do facebook vai lá","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-04","ID":"TV_ad_18_185","Candidate":"Cabo Daciolo","Message":" glória a deus chega de escravidão chega de corrupção cabo daciolo 51 glória","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-04","ID":"TV_ad_18_190","Candidate":"Geraldo Alckmin","Message":"lguém que resolva usando a cabeça eo coração [Música] costa do marfim [Música] hum [Música] [Música] [Aplausos] [Música] meu nome é verônica tinha 13 anos quando o médico disser pra mim que eu tinha leucemia ll a esta notícia é difícil para qualquer pessoa mas pra mim foi pior ainda que eu moro na comunidade furo seco no norte do pará e deixou minha filha eu não tenho dinheiro pra mim como houve a quadrilha a doença está muito avançada então único assim que daí é pra mim consegui mais rápida para são paulo então o médico do são paulo eu chorar água eu pedi a meus irmãos","HowMany":"2/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-04","ID":"TV_ad_18_190","Candidate":"Geraldo Alckmin","Message":" das coisas que eu sentia mais foto daqui era da comida do açaí principalmente do rio quando era tarde a gente jogar bola aí minha mãe disse que eu tinha jeito só quando eu terminar o tratamento tinha gente de todos os lugares do brasil em mato grosso minas bahia eu acabei ficando em são paulo dois anos direto é curada graças a deus aí faço o acompanhamento de 1336 eu passar três meses aqui e depois tem que retornar para lá para são paulo quando eu passo o qual eu pego quatro horas de barco para chegar em santana de santana pega o apelo eu vou para o elenco não cobrar d","HowMany":"3/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-04","ID":"TV_ad_18_190","Candidate":"Geraldo Alckmin","Message":" saúde pública no brasil é inaceitável falta médico faltou hospital falta cuidado com os que mais precisam boa tarde bota perone que está está nem o meu brasil vou ficar de bem com você voltar a sorrir o molde feliz de ouvir que você saiba com saudade do açaí tão trouxe um ouro já saí pra você meu amigo tristeza precisa enfim sacode a poeira brasil vamos todos juntos os mudou brasileiros de todos os cantos que vem para são paulo em busca de tratamento são testemunhas do que geraldo alckmin fez e do que será capaz de fazer como presidente do brasil com a cabeça e com","HowMany":"5/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-04","ID":"TV_ad_18_190","Candidate":"Geraldo Alckmin","Message":" começa agora um programa geraldo alckmin presidente eu não sou diferente de você eu também tô p da vida eu também acho que do jeito que está não pode ficar mas por mais indignada que eu esteja e eu tô muito eu decidi que nesse ano eu não vou votar com raiva com raiva a gente não pensa e quando a gente não pensa a chance de fazer besteira aumenta é só olhar o facebook whatsapp é muito ódio muito discurso raivoso amigos brigando país dividido o brasil não pode mais viver desse jeito e não quero isso pra mim e pra minha família é hora do equilíbrio e bom senso é hora de a","HowMany":"1/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-04","ID":"TV_ad_18_190","Candidate":"Geraldo Alckmin","Message":"ele o belo horizonte em enchente em são paulo seria bom se todo brasileiro tivesse tratamento de saúde perto de sua casa assim como eu tinha em são paulo eu era o melhor o tratado a minha filha perto de mim e da minha casa e ir melhor para minha família [Música] como médico fico feliz em ver que a verônica está vencendo câncer mas como homem público essa história me entristeceu profundamente uma menina de 13 anos e que viajar três mil quilômetros para buscar tratamento de saúde quantos casos iguais a esse não existem em nosso país o que os últimos governos fizeram com a","HowMany":"4/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-04","ID":"TV_ad_18_191","Candidate":"Vera Lúcia","Message":" o coração 16 é rebelião só uma farsa o brasil precisa de uma reunião da onu","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-04","ID":"TV_ad_18_186","Candidate":"José Maria Eymael","Message":" ei oito segundos na tv mas sua força é minha força vem comigo sinais fortes","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-04","ID":"TV_ad_18_192","Candidate":"Fernando Haddad","Message":" sha decidiu lula pode ser candidato mesmo assim o registro foi negado a coligação o povo feliz de novo vai seguir lutando pelo direito de lula ser candidato e ser eleito presidente a coligação o povo feliz de novo 13 o povo brasileiro não é bobo o povo sabe o que aconteceu no período em que o governo desse país e de promoções via esse povo comia ","HowMany":"1/4","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-04","ID":"TV_ad_18_192","Candidate":"Fernando Haddad","Message":"amento de lealdade à lua nós não vamos descansar vamos libertar os brasileiros de todas as injustiças [Música] é querido do brasil o que fizeram com você tô sofrendo toy pude ver e por todo canto choro é o a de coração gritei sofrimento essa tristeza meu povo i hoje a água é estrela que pintaram a pagar não se apaga não gente é o brilho dos olhos ","HowMany":"3/4","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-04","ID":"TV_ad_18_192","Candidate":"Fernando Haddad","Message":"e de povo trabalhava esse povo receber salário e de povo estudava ele sabe que nós queremos um brasil melhor e isso é possível a gente devolveu o fogo os que perseguem lula na verdade perseguem o povo brasileiro ele está preso enquanto o governo temer bagunça o país corta direitos do povo e entrega nossas riquezas aos estrangeiros faço aqui um jur","HowMany":"2/4","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-04","ID":"TV_ad_18_192","Candidate":"Fernando Haddad","Message":"é o jeito el a olha lá uma ideia que pode aprisionar um sonho cada vez mais livre acesa a esperança fipe de olhar a chama que o povo chama chama que o treze da geira tudo chama futebol hoje é o povo [Aplausos] os poderosos podem matar uma duas ou três rosas mas jamais conseguiram detê a chegada da vila velha a moeda de ao pó é um brasil feliz nó","HowMany":"4/4","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-04","ID":"TV_ad_18_183","Candidate":"João Goulart Filho","Message":" presidente joão goulart filho 54 pátria livre quem gosta do brasil vota nele não","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-04","ID":"Tweet_8407","Candidate":"Jair Bolsonaro","Message":"- Hoje, 04/out, quinta-feira, às 22 horas, estarei no Jornal da Record, com exclusividade.\n- Peço assistir e divulgar.","HowMany":"54/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_8408","Candidate":"Jair Bolsonaro","Message":"Bolsonaro e o Bolsa Família https://t.co/zmrr2r4wUW","HowMany":"55/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_8409","Candidate":"Jair Bolsonaro","Message":"Combatendo as muitas fraudes que desviam o dinheiro para quem não precisa, além de manter, poderemos ampliar o Bolsa Família. E vamos além! Nosso objetivo é fazer com que cada vez menos pessoas precisem de ajuda do governo, oferecendo qualificação, emprego e dignidade.","HowMany":"56/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_8410","Candidate":"Jair Bolsonaro","Message":"Meu sogro é de Crateús, interior do estado do Ceará, minha filha de 7 anos tem sangue nordestino. Não há oportunismo, nós estamos do lado da verdade. Nós vamos vencer as mentiras do PT que colocaram o Nordeste e todo o país na lama depois de tanto roubar o povo brasileiro!","HowMany":"57/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_8411","Candidate":"Jair Bolsonaro","Message":"Desde o início de nossa caminhada, demos atenção especial ao Nordeste, pelo potencial energético, obras inacabadas e grave crise na segurança. Ceará foi o primeiro estado que visitamos, além de vários outros da região. Em Israel pude ver no que nosso Nordeste pode se transformar.","HowMany":"58/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_8412","Candidate":"Jair Bolsonaro","Message":"@OGloboPolitica @jairbolsonaro @LulaOficial É inacreditável o nível de mentira desse jornal! É inacreditável! \n\nO cara disse que lamenta o cara terminar como terminou! Disse claramente que ele colheu oq plantou!\n\nVocês são cretinos! https://t.co/k7e17JWXi3","HowMany":"59/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_8413","Candidate":"Jair Bolsonaro","Message":"A essência do povo nordestino é uma das principais belas formas da diversidade cultural do Brasil. Graças a estes homens e mulheres o Brasil é um gigante hoje. Preservando nossos valores familiares e com o o que temos em material humano e natural, podemos e seremos maiores ainda!","HowMany":"60/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_12472","Candidate":"Ciro Gomes","Message":"Não perca! #CiroSim #Ciro12 #CiroNaGlobo #TsunamiCIRO https://t.co/bHR1RQxZU0","HowMany":"114/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_12473","Candidate":"Ciro Gomes","Message":"É daqui a pouco! A partir das 22h! #CiroSim #Ciro12 #CiroNaGlobo #TsunamiCIRO https://t.co/kQxXLPrRvF","HowMany":"115/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_12474","Candidate":"Ciro Gomes","Message":"Daqui a pouco tem Ciro no último debate antes do primeiro turno. Não perca! #CiroSim #Ciro12 #CiroNaGlobo #DebateNaGlobo #TsunamiCIRO https://t.co/7vccUlKvah","HowMany":"116/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_12475","Candidate":"Ciro Gomes","Message":"Obrigado, Pedro. Vamos juntos! Domingo é 12. Beijo. #TsunamiCIRO https://t.co/1aLL1m2Gz9","HowMany":"117/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_12476","Candidate":"Ciro Gomes","Message":"Obrigado pelo apoio, Zeca. um beijo! https://t.co/PZk5ncJ1DJ","HowMany":"118/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_12477","Candidate":"Ciro Gomes","Message":"Mika, minha querida, eu só posso ficar muito grato com o seu apoio. Tenho acompanhado seu empenho diário, divulgando nossas propostas e denunciando as famigeradas fake news. Falta pouco! Vamos chegar lá. Um beijo https://t.co/MTLWyDZuIN","HowMany":"119/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_12478","Candidate":"Ciro Gomes","Message":"Por uma concepção de polícia moderna. Recebi hoje com muita honra uma carta compromisso da Confederação Brasileira de Trabalhadores Policiais Civis e me comprometi a abraçar pessoalmente o desafio da segurança pública, investindo em tecnologia e valorizando os profissionais. https://t.co/KbR3RO0uUZ","HowMany":"120/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_12479","Candidate":"Ciro Gomes","Message":"@Mikalins minha querida, eu só posso ficar muito grato com o seu apoio. Tenho acompanhado seu empenho diário, divulgando nossas propostas e denunciando as famigeradas fake news. Falta pouco! Vamos chegar lá. Um beijo! https://t.co/MTLWyDZuIN","HowMany":"121/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_12480","Candidate":"Ciro Gomes","Message":"Purpurinaço 12! As POCS estão com Ciro! 🏳🌈 ❤ #CiroSim #Ciro12 https://t.co/hN6HkT2q4y","HowMany":"122/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_12481","Candidate":"Ciro Gomes","Message":"@MarianaBelem 😂😂😂 https://t.co/5fekk38Hw0","HowMany":"123/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_12482","Candidate":"Ciro Gomes","Message":"@MarianaBelem @amandaramalhos Obrigado por todo apoio, Mari! Um beijo, querida!","HowMany":"124/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_12483","Candidate":"Ciro Gomes","Message":"@amandaramalhos Amanda, muito obrigado por se posicionar. Fico feliz que você esteja conosco por um país mais justo. Vamos juntos!","HowMany":"125/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_12484","Candidate":"Ciro Gomes","Message":"Nossos futuros médicos também estão com Ciro. Nosso muito obrigado aos estudantes de medicina da Universidade Federal do Cariri. Juntos, vamos curar o Brasil. #TsunamiCIRO #CiroSim #Ciro12 https://t.co/0ZKBZN1AAp","HowMany":"126/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_12485","Candidate":"Ciro Gomes","Message":"Minhas irmãs e irmãos, agora precisamos nos levantar e lutar pelo país. Juntos podemos definir o futuro da nossa nação. Vamos votar, participar do processo político. Estamos na reta final e cada um de vocês pode ajudar muito nos próximos dias. Vamos juntos mudar o Brasil #Ciro12","HowMany":"127/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_12486","Candidate":"Ciro Gomes","Message":"Agradeço a sua coragem de se posicionar e chamar a responsabilidade para si. Muito obrigado pelo seu apelo ao bom senso e à racionalidade. Vamos juntos! #CiroSim https://t.co/mBVlDXXeZX","HowMany":"128/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_12487","Candidate":"Ciro Gomes","Message":"A nossa campanha é a única que está convocando fóruns públicos pelo país para debater e colher ideias da população. Vamos fazer um governo participativo, com ideias do povo. Vamos unir o Brasil com ideias e soluções! #CiroSim #Ciro12 https://t.co/3d1cFl88HQ","HowMany":"129/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_12488","Candidate":"Ciro Gomes","Message":"A equipe Ciro tem ouvido ideias para mudar o Brasil por várias cidades do país. No encontro de ontem em São Paulo, um pessoal engajadíssimo que aderiu a ideia de um projeto nacional de desenvolvimento trouxe muita contribuição. https://t.co/vxx08SA3yD","HowMany":"130/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_12489","Candidate":"Ciro Gomes","Message":"Ainda não encontrou seu candidato? Pode parar de procurar, já achou. É #Ciro12. #CiroSim https://t.co/BTKcfCIcyT","HowMany":"131/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_12490","Candidate":"Ciro Gomes","Message":"É hoje, turma! A partir das 22h tem o último debate antes do primeiro turno. Assista! Chame os amigos, a família, crush, todo mundo. #CiroSim #Ciro12 #CiroNaGlobo #DebateNaGlobo https://t.co/sGXaHReJ10","HowMany":"132/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_12491","Candidate":"Ciro Gomes","Message":"Vamos juntos com Ciro vencer a radicalização no país e unir o Brasil novamente. Veja o que Ciro disse, ao lado de @netosenador123, na Baixada Santista. #Ciro12 #CiroPresidente https://t.co/jAdSZh6SI7","HowMany":"133/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_12492","Candidate":"Ciro Gomes","Message":"Passar um pente fino nas despesas públicas dá bilhão? Dá sim. Vamos reunir esses bilhões e investir no bem estar do nosso povo. #Ciro12 #CiroPresidente #PergunteAoCiro12 https://t.co/Q7j2mvh3CR","HowMany":"134/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_9008","Candidate":"Marina Silva","Message":"@SergioMarone Obrigada pelo apoio💚","HowMany":"61/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_9009","Candidate":"Marina Silva","Message":"Eu vou de #Marina18 pq acredito no caminho q ela propõe. Quero chancelar o que ela apresenta e representa. O Ciro não me representa de braços dados com a Katia, uma pessoa que não se preocupa com os impactos que o agronegócio causa na sociedade, saúde, meio ambiente e economia.","HowMany":"62/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_9010","Candidate":"Marina Silva","Message":"O programa Escola Conectada vai levar banda larga para todas as escolas públicas do Brasil! Não é possível uma inclusão social efetiva sem inclusão digital plena\n#VoteMarina18","HowMany":"63/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_9011","Candidate":"Marina Silva","Message":"Faremos um governo digital para melhorar o acesso dos cidadãos aos serviços públicos. Com a criação da Plataforma Nacional de Identidade Digital, vamos integrar as informações de saúde, educação e benefícios sociais para acabar de vez com as filas e a burocracia\n#VoteMarina18","HowMany":"64/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_9012","Candidate":"Marina Silva","Message":"Marina defende uma reforma política que garanta:\n ✔ Candidaturas independentes para acabar com o monopólio dos partidos;\n ✔ Fim da reeleição com mandato único de 5 anos para o Executivo e no máximo uma reeleição legislativa;\n ✔ Implementar o voto distrital misto\n#VoteMarina18","HowMany":"65/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_9013","Candidate":"Marina Silva","Message":"Marina propõe o programa Brasil Conectado\n✔ Usar a tecnologia para acabar com a burocracia;\n✔ Permitir ferramentas para transparência das ações do governo;\n✔ Acesso a serviços públicos via Internet\n#VoteMarina18","HowMany":"66/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_9014","Candidate":"Marina Silva","Message":"Marina tem o compromisso em garantir Vida Digna para todos. O seu plano vai:\n✔ Revolucionar a gestão do SUS junto com Eduardo Jorge;\n✔ Criar 400 regiões de saúde;\n✔ Criar 2,5 milhões de vagas em creches\n#VoteMarina18","HowMany":"67/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_9015","Candidate":"Marina Silva","Message":"O programa Sol Para Todos irá gerar:\n✔ Conta de luz mais barata;\n✔ Renda extra para as famílias com a venda do excedente da energia;\n✔ Valorização do potencial do Nordeste;\n✔ 1,5 milhões de tetos solares;\n✔ Ampliação do investimento em Ciência e Tecnologia\n#VoteMarina18","HowMany":"68/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_9016","Candidate":"Marina Silva","Message":"É hora de devolver a política ao povo brasileiro. Vote 18 - Marina Silva Presidente. #Vote18 #VoteMarina18 https://t.co/YVA3PJ6trL","HowMany":"69/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_9017","Candidate":"Marina Silva","Message":"Marina propõe o programa Renda Jovem\n✔ Para combater a repetência e a evasão escolar;\n✔ Vai depositar um valor em poupança para cada ano do ensino médio;\n✔ Ao final do ensino médio, o jovem terá uma poupança de até R$3700,00\n#VoteMarina18","HowMany":"70/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_9018","Candidate":"Marina Silva","Message":"Nós temos um plano e todo brasileiro é parte dele! Conheça algumas das nossas propostas, acompanhe essa thread e dê RT #VoteMarina18","HowMany":"71/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_9019","Candidate":"Marina Silva","Message":"A atriz @loloperisse gravou uma mensagem de apoio à Marina. \"Boa sorte hoje no debate, que Deus ponha na tua boa as palavras certas, estou muito feliz de finalmente uma eleição eu votar em alguém que eu acredito, te desejo tudo de melhor, e tamos juntas.\" #VoteMarina18 https://t.co/HhGstJ9Yw9","HowMany":"72/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_9020","Candidate":"Marina Silva","Message":"Eu convoco todos os que sabem que o ódio não constrói o futuro. Todos pela união do Brasil. Vote 18 - Marina Silva Presidente. #Vote18 #VoteMarina18 https://t.co/9UZiiG0089","HowMany":"73/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_9021","Candidate":"Marina Silva","Message":"O ator @eribertoleao também apoia Marina Presidente. #Vote18 #VoteMarina18 https://t.co/PWGADXE5HA","HowMany":"74/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_9022","Candidate":"Marina Silva","Message":"PT e Bolsonaro são cabos eleitorais um do outro. Nós temos que combater esse autoritarismo. Vote 18 - Marina Silva Presidente. #Vote18 #VoteMarina18 https://t.co/OWf852G1KV","HowMany":"75/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_9023","Candidate":"Marina Silva","Message":"\"Eu preciso muito pedir pra senhora a me ajudar a ter orgulho do país que eu vou entregar para o meu filho\" #Vote18 #VoteMarina18 https://t.co/cx7gefM8QE","HowMany":"76/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_9024","Candidate":"Marina Silva","Message":"O ator @mateusolano vota Marina Presidente. \"Vamos de 18, vamos de Marina\" #Vote18 #VoteMarina18 https://t.co/n7gPdvLdYA","HowMany":"77/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_9025","Candidate":"Marina Silva","Message":"Precisamos recuperar o sentido sagrado da oração de São Francisco de Assis, pois muitos profanaram o 'é dando que se recebe'. https://t.co/PKBOihXBAF","HowMany":"78/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_9026","Candidate":"Marina Silva","Message":"Para a antropóloga Deborah Goldemberg e mãe da Pauline, é um sonho pensar em ter uma presidente que não seja afilhada de outro político \n#Vote18 #VoteMarina18 https://t.co/9iVWR78zsK","HowMany":"79/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_9027","Candidate":"Marina Silva","Message":"Daqui a três dias vamos votar. Eu convoco todos os que sabem que o ódio não constrói o futuro. Todos pela união do Brasil #Vote18 #VoteMarina18 https://t.co/jgrfPPtfO5","HowMany":"80/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_9028","Candidate":"Marina Silva","Message":"#ViraMarina18\nVamos com ela Marina Silva 1️⃣8️⃣💚 https://t.co/KuwRmH6RHL","HowMany":"81/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_9029","Candidate":"Marina Silva","Message":"Nessa eleição nosso voto não pode ser por medo ou contra um ou outro, devemos votar pela união do Brasil. Estamos juntas! #ViraMarina18 https://t.co/KNujjd3Pg0","HowMany":"82/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_9030","Candidate":"Marina Silva","Message":"Você sabia que Marina Silva foi a Senadora mais jovem da história do Brasil? As pesquisas davam 4% e no dia da eleição ela ganhou como a Senadora mais votada #Vote18 #VoteMarina18 https://t.co/CVY01KRLAD","HowMany":"83/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_10692","Candidate":"Alvaro Dias","Message":"É daqui a pouco, pessoal. Vamos ficar ligados !!! #AlvaroDias19 https://t.co/HIi2patkRZ","HowMany":"101/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_10693","Candidate":"Alvaro Dias","Message":"#AlvaroDias19 acaba de chegar para o #DebateNaGlobo que começa às 22hs. Não perca! https://t.co/vlf9cEpXBF","HowMany":"102/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_10694","Candidate":"Alvaro Dias","Message":"Plano de 19 Metas do futuro governo de Alvaro Dias se pauta na construção de um governo sério, intransigente contra a corrupção em qualquer das suas muitas manifestações. \nConfira: https://t.co/9HRBBfvsqV\nE no dia 07 de outubro, não se esqueça: aperte 19 e confirme!\n#AlvaroDias19 https://t.co/YCF5fUfGKI","HowMany":"103/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_10695","Candidate":"Alvaro Dias","Message":"Em março de 2004, o governo Lula tinha se iniciado há pouco mais de um ano, e Alvaro Dias já denunciava os escândalos de corrupção da máquina petista. \n#AlvaroDias19 \n https://t.co/xraxErfUBW","HowMany":"104/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_10696","Candidate":"Alvaro Dias","Message":"Estamos a poucos Dias de decidir o futuro da nossa nação, e não é preciso mais do que uma rápida analise no passado de cada uma das opções que agora se apresentam como mudança, pra perceber que existe apenas uma Mudança de Verdade.  \n\nAbra o 👁 Brasil 🇧🇷 ! #ALVARODIAS19 https://t.co/IcPLb3UZDv","HowMany":"105/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_10697","Candidate":"Alvaro Dias","Message":"Que tal um resumo das 19 propostas centrais da campanha da Mudança de Verdade? Veja a sintese das propostas nas palavras de Paulo Rabello, o economista do ano de 2018 e Vice de Alvaro Dias. \n\nAbra o 👁 Brasil 🇧🇷 ! #AlvaroDias19 https://t.co/VdrusvAb5a","HowMany":"106/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_10698","Candidate":"Alvaro Dias","Message":"@LekoZanona @jairbolsonaro @joaoamoedonovo @FAXINANOPODER_ @maristelaggpc Fake","HowMany":"107/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_10699","Candidate":"Alvaro Dias","Message":"@MarcosVinPP @YouTube Marcos, ao contrário dos outros candidatos, nunca flertei com o petismo. Inclusive quando Lula gozava dos mais de 90% de aprovação popular. Pedi o seu impeachment, o que teria evitado a tragédia atual, mas não recebi apoio de NINGUÉM.","HowMany":"108/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_10700","Candidate":"Alvaro Dias","Message":"Hoje tem debate com presidenciáveis na Rede Globo. Não perca!: https://t.co/YOF28U4gJh via @YouTube","HowMany":"109/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_10701","Candidate":"Alvaro Dias","Message":"É hoje, o último confronto entre os candidatos à Presidência da República, não perca a oportunidade de analisar e comparar. #EQUIPEAD19 #AlvaroDias19 https://t.co/TSOq0BFcFi","HowMany":"110/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_10702","Candidate":"Alvaro Dias","Message":"Conheça nossas propostas. Compare. Não deixe de votar em quem realmente tem projetos para transformar a vida dos brasileiros.\nVote 19! #AlvaroDias19 https://t.co/ix60xXpVPP","HowMany":"111/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_10703","Candidate":"Alvaro Dias","Message":"Ficha limpa do começo ao fim,exemplo de retidão e coerência política durante toda sua vida pública,Alvaro Dias foi o Líder da oposição durante os governos Lula e Dilma,autor e único signatário do pedido de impeachment de Lula em 2005, Alvaro Dias propõe a Refundação da República https://t.co/UYM5AZ29a7","HowMany":"112/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_10704","Candidate":"Alvaro Dias","Message":"Está chegando a hora ! #AlvaroDias19 https://t.co/mw1uMsNd6B","HowMany":"113/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_3542","Candidate":"Guilherme Boulos","Message":"Confira as dicas e participe do tuitaço hoje no Debate Globo com Boulos! Começa às 21h, vamos tuitar juntos! #BoulosNaGlobo #DebateNaGlobo https://t.co/DzNEb8Zb3Y","HowMany":"22/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_3543","Candidate":"Guilherme Boulos","Message":"Quem não conhece seus candidatos vota mal. Saiba mais sobre aqueles que se dizem livres da corrupção. Nós não temos rabo preso, não recebemos dinheiro de empresários e estamos de olho! #VoteNoQueAcredita #BoulosESonia50 https://t.co/YpsN5XxDLT","HowMany":"23/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_3544","Candidate":"Guilherme Boulos","Message":"Os valores cristãos nunca estarão com o ódio, com a violência e com o preconceito. #VoteNoQueAcredita #BoulosESonia50 https://t.co/FjRwqPlftj","HowMany":"24/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_3545","Candidate":"Guilherme Boulos","Message":"Faltam 3 dias pra votar no que você acredita. Vote sem medo, vote 50! #BoulosESonia50 #VoteNoQueAcredita https://t.co/qHP1zdmLiU","HowMany":"25/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_3546","Candidate":"Guilherme Boulos","Message":"Hoje às 22h05 tem debate na @RedeGlobo ! Acompanhe e avise os amigos e familiares! #BoulosESonia50 #VoteNoQueAcredita https://t.co/Yxdg0F0xUs","HowMany":"26/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_3547","Candidate":"Guilherme Boulos","Message":"Ontem no comício Mudar é Possível, no Rio de Janeiro! #BoulosESonia50 #VoteNoQueAcredita https://t.co/KimTvtYKSh","HowMany":"27/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_39","Candidate":"Cabo Daciolo","Message":"Estamos ao vivo                      https://t.co/Av4OEf5jJq","HowMany":"1/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_40","Candidate":"Cabo Daciolo","Message":"DEBATE - GLOBO \nO nosso partido recorreu junto ao TSE contra o boicote da Globo, que não nos convidou para o debate de hoje. O propósito está nas mãos de DEUS.\n\nJUNTOS SOMOS FORTES\nNEM UM PASSO DAREMOS ATRÁS\nDEUS ESTÁ NO CONTROLE https://t.co/lyEzBADItS","HowMany":"2/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_41","Candidate":"Cabo Daciolo","Message":"Amigos,\nHoje TERÍAMOS  mais um encontro suave e revigorante no debate da Globo.                                    Deus está no controle.\nAguardo vcs nas urnas.                          CABO DACIOLO 51.                                   #DacioloNaGlobo https://t.co/gYzaopnd7k","HowMany":"3/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_42","Candidate":"Cabo Daciolo","Message":"Obrigado a rádio \"Barba, cabelo e bigode\" https://t.co/D3bFyBX1zV","HowMany":"4/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_9737","Candidate":"Geraldo Alckmin","Message":"É daqui a pouco! #DebateNaGlobo às 22h. Não perca! Encontro fundamental para a definição do voto nesta reta final. \n#equipeGA #Geraldo45 #GeraldoPresidente #BrasilSIM https://t.co/vOD2CahJtX","HowMany":"84/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_9738","Candidate":"Geraldo Alckmin","Message":"Somente com trabalho sério e experiência é que vamos criar um Brasil mais justo. Um país com crescimento, oportunidades e empregos para brasileiras e brasileiros. Vamos juntos! \n#equipeGA #Geraldo45 #GeraldoPresidente #AnaAméliaVice #BrasilSIM https://t.co/UYakm2J1S2","HowMany":"85/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_9739","Candidate":"Geraldo Alckmin","Message":"Muita gente não quer mais o PT. Outros não gostam do Bolsonaro. Os dois lados estão certos: Bolsonaro e Haddad são uma ameaça ao nosso futuro. Chega de ódio, brigas e corrupção. Vote #Geraldo45 por um Brasil com emprego e oportunidades para todos.\n#EquipeGA #GeraldoPresidente https://t.co/q8U97Vhg7F","HowMany":"86/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_9740","Candidate":"Geraldo Alckmin","Message":"Quando governador, @geraldoalckmin cortou gastos e privilégios e investiu em transparência. Conheça suas propostas para combater a corrupção brasileira e reformar o Estado. \n\n➡ https://t.co/DBstHCOCqu …\n\nVote #Geraldo45. Retweet! #VotoConsciente","HowMany":"87/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_9741","Candidate":"Geraldo Alckmin","Message":"#Geraldo45 sempre investiu muito em saúde. Como governador, construiu 24 novos hospitais em São Paulo, além de reformar e ampliar outros 54. Ele também entregou 23 Ambulatórios Médicos de Especialidades. Com #GeraldoPresidente, a saúde estará em ótimas mãos!\n#EquipeGA #BrasilSIM https://t.co/nvwkcbEYqq","HowMany":"88/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_9742","Candidate":"Geraldo Alckmin","Message":"Em visita à cidade de Uberlândia e ao lado de @Anastasia, @geraldoalckmin falou de seu compromisso em reinvestir em saneamento básico, pôr os leitos parados para funcionar, ajustar a distribuição de remédios para a população e terminar as obras paradas. 👉 https://t.co/wdMjhPdhlo https://t.co/XiUR1HlvZJ","HowMany":"89/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_9743","Candidate":"Geraldo Alckmin","Message":"Meu saudoso pai era franciscano. Carrego comigo versos preciosos da oração de São Francisco de Assis: Senhor, fazei-me um instrumento de Vossa paz. Onde houver ódio, que eu leve o amor. Onde houver ofensa, que eu leve o perdão. Onde houver discórdia, que eu leve a união.","HowMany":"90/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_9744","Candidate":"Geraldo Alckmin","Message":"Quando a gente erra, são 4 anos de problemas. E a situação não é simples, é grave. É preciso ter responsabilidade e experiência para enfrentar esse quadro. O Brasil tem jeito e é isso que vou seguir mostrando. Estou preparado para assumir o comando e colocar o país no rumo certo!","HowMany":"91/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_9745","Candidate":"Geraldo Alckmin","Message":"Eu percorri todas as regiões do país. Vi estrada sem asfalto, ferrovias e hidrovias paralisadas. São 7 mil obras paradas! Vamos fazer um ajuste fiscal, diminuir o tamanho do Estado e recuperar a capacidade de investimento para concluir essas obras, gerando muitos empregos.","HowMany":"92/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_9746","Candidate":"Geraldo Alckmin","Message":"Hoje temos um compromisso muito importante. Às 22h, acontece o #DebateNaGlobo. É hora de debatermos propostas e soluções para o Brasil. Será uma grande oportunidade para você decidir quem deve comandar o país nos próximos 4 anos. Conto com sua audiência! #Geraldo45 #BrasilSIM https://t.co/TkzGxnD843","HowMany":"93/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_9747","Candidate":"Geraldo Alckmin","Message":"Enquanto houve déficit no governo federal, SP teve superávit, pagou em dia e entregou obras. Isso em plena crise econômica, sem aumentar imposto. Como? Cortando desperdícios, vendendo helicóptero, devolvendo carro e prédio alugado. É o que faremos no governo federal. #TupiAoVivo","HowMany":"94/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_9748","Candidate":"Geraldo Alckmin","Message":"Política a gente faz com convicção. Eu desde o começo venho falando que os extremos não são o caminho. O radicalismo não está na natureza do brasileiro. Temos dito: nem extrema esquerda nem extrema direita. Vamos unir o país e diminuir o ódio para o país avançar. #TupiAoVivo","HowMany":"95/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_9749","Candidate":"Geraldo Alckmin","Message":"🎙 @geraldoalckmin AO VIVO na @radiotupi, no #RiodeJaneiro. Assista e participe! #Geraldo45 #TupiAoVivo https://t.co/vq1XqPGjIC","HowMany":"96/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_9750","Candidate":"Geraldo Alckmin","Message":"A violência é uma questão nacional. Governo federal é ausente e precisa ser protagonista. Para se ter uma ideia, o governo federal investe R$ 9,7 bilhões em segurança. SP investe R$ 26 bilhões, e nós reduzimos em 75% os homicídios. É possível, sim, vencer o crime. #TupiAoVivo","HowMany":"97/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_9751","Candidate":"Geraldo Alckmin","Message":"Todas as vezes em que houve um esforço conciliatório, a democracia consolidou-se, a economia cresceu mais e os avanços sociais foram maiores. É hora de união! #Geraldo45 #BrasilSim https://t.co/xj8c1acTHU","HowMany":"98/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_9752","Candidate":"Geraldo Alckmin","Message":"O candidato a presidente, @geraldoalckmin recebeu o apoio de dois governadores do MDB, Paulo Hartung, do Espírito Santo, e Eduardo Pinho Moreira, de Santa Catarina. Eles apontaram Geraldo como o mais preparado para governar e unir o país. Veja: https://t.co/2xinLbp8cD https://t.co/stLOiFfi5W","HowMany":"99/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_9753","Candidate":"Geraldo Alckmin","Message":"Como governador, #Geraldo45 reduziu o imposto de uma série de medicamentos genéricos, deixando os remédios mais baratos e acessíveis. Saúde não pode faltar para ninguém. E um presidente que pensa assim não pode faltar no Brasil.\n#EquipeGA #GeraldoPresidente #AnaAméliaVice https://t.co/RNMLLSXU9Y","HowMany":"100/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_5331","Candidate":"Fernando Haddad","Message":"Não vamos deixar mentiras se espalharem nas redes sociais e WhatsApp. Ajude a combater os boatos e as notícias falsas. Denuncie! #HaddadÉ13 #HaddadPresidente\nhttps://t.co/3M2xAyBg0B","HowMany":"28/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_5332","Candidate":"Fernando Haddad","Message":"Rumo ao segundo turno! #HaddadÉ13 https://t.co/hl9cvUcByq","HowMany":"29/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_5333","Candidate":"Fernando Haddad","Message":"Ajude a nossa campanha a ser cada vez mais forte. Vamos juntos! Doe: https://t.co/FoSvghZq4b #Vote13 #HaddadPresidente https://t.co/sVCQv1ZcH5","HowMany":"30/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_5334","Candidate":"Fernando Haddad","Message":"Faltam três dias para o Brasil começar a virar a página do governo Temer! O povo vai voltar ao poder! #Vote13 https://t.co/JWhK4ic5hU","HowMany":"31/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_5335","Candidate":"Fernando Haddad","Message":"Não perca! #HaddadÉ13 https://t.co/csfh2SrnF4","HowMany":"32/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_5336","Candidate":"Fernando Haddad","Message":"Assista e compartilhe nosso programa de hoje. Temos até domingo para levar nossa mensagem a cada canto do Brasil. O povo tem memória e não vai ser vítima das mentiras do lado de lá. Sou Fernando Haddad, e estou aqui pelo Brasil. #Vote13 https://t.co/ErJYmmIYKu","HowMany":"33/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_5337","Candidate":"Fernando Haddad","Message":"Enquanto eles seguem com uma campanha baseada na disseminação de terror e mentiras, nós seguiremos com a nossa agenda propositiva pelo Brasil. #Vote13 #HaddadPresidente https://t.co/pGfsJ7ayPr","HowMany":"34/134","Class":"Tweet","Type":""},{"Date":"2018-10-04","ID":"Tweet_5338","Candidate":"Fernando Haddad","Message":"Vamos combater toda tentativa de enganar e manipular o povo. Denuncie! https://t.co/tkfoFjcwGj https://t.co/nuX2rvH0wW","HowMany":"35/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_5339","Candidate":"Fernando Haddad","Message":"Siga nossos canais oficiais e ajude a compartilhar a verdade. #Vote13 https://t.co/L200wgcP7e","HowMany":"36/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"Tweet_5340","Candidate":"Fernando Haddad","Message":"Bom dia! Três dias para o primeiro turno! Vamos em frente com uma campanha limpa, combatendo as mentiras e apresentando soluções para o Brasil. Não se deixe enganar por fake news no Whats App. Denuncie. #HaddadPresidente #Vote13 https://t.co/U44YcH17yf","HowMany":"37/134","Class":"Tweet","Type":"photo"},{"Date":"2018-10-04","ID":"FB_post_12934","Candidate":"Jair Bolsonaro","Message":"- Bolsonaro ao vivo . No Youtube: https://youtu.be/wqjiPtshOzs:=:https://www.youtube.com/watch?v=wqjiPtshOzs&feature=youtu.be","HowMany":"1/6","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-04","ID":"FB_post_12935","Candidate":"Jair Bolsonaro","Message":"- Até que ponto chegarão para nos caluniar? . Assista mais esta: . Via Eduardo Bolsonaro","HowMany":"2/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12936","Candidate":"Jair Bolsonaro","Message":"- A essência do povo nordestino é uma das principais belas formas da diversidade cultural do Brasil. Graças a estes homens e mulheres o Brasil é um gigante hoje. - Preservando nossos valores familiares e com o o que temos em material humano e natural, podemos e seremos maiores ainda!","HowMany":"3/6","Class":"FB Post","Type":"Status"},{"Date":"2018-10-04","ID":"FB_post_12937","Candidate":"Jair Bolsonaro","Message":"- Hoje, 04/out, quinta-feira, às 22 horas, estarei no Jornal da Record, com exclusividade. - Peço assistir e divulgar.","HowMany":"4/6","Class":"FB Post","Type":"Status"},{"Date":"2018-10-04","ID":"FB_post_12938","Candidate":"Jair Bolsonaro","Message":"‪- Muito honrado com mais esta menção Emerson Fittipaldi . O senhor é um ídolo não só para mim mas para muitas gerações! Muito obrigado pela confiança e consideração! - Meus parabéns pelo dia 04/10! Um gigantesco dia na história automobilística do Brasil! 🏁👍🏻‬","HowMany":"5/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12939","Candidate":"Jair Bolsonaro","Message":"‪Desde o início de nossa caminhada, demos atenção especial ao Nordeste, pelo potencial energético, obras inacabadas e grave crise na segurança. Ceará foi o primeiro estado que visitamos, além de vários outros da região. Em Israel pude ver no que nosso Nordeste pode se transformar.‬ ‪- Meu sogro é de Crateús, interior do estado do Ceará, minha filha de 7 anos tem sangue nordestino. Não há oportunismo, nós estamos do lado da verdade. Nós vamos vencer as mentiras do PT que colocaram o Nordeste e todo o país na lama depois de tanto roubar o povo brasileiro!‬","HowMany":"6/6","Class":"FB Post","Type":"Status"},{"Date":"2018-10-04","ID":"FB_post_12832","Candidate":"Ciro Gomes","Message":"Quando falamos em desenvolvimento econômico, reindustrialização, agricultura e infraestrutura, não podemos esquecer que esse processo deve ocorrer de forma sustentável, preservando o Meio Ambiente. - Compatibilização entre as agendas Marrom (Política Nacional de Meio Ambiente), Verde (Novo Código Florestal) e Azul (Política Nacional de Recursos Hídricos). - Universalização dos serviços de abastecimento de água, coleta e tratamento de esgoto. - Implantação das Unidades de Conservação já criadas no Brasil com as devidas indenizações e/ou reassentamentos da população que hoje ocupa estas áreas. - Desenho de um modelo de desenvolvimento para as áreas consideradas vulneráveis. - Operacionalização de ações para implementar as metas climáticas de redução da emissão dos gases de estufa até 2020 (definidas pelo Acordo de Paris). - Estímulo à adoção, através de políticas públicas, de energias renováveis, como os biocombustíveis, a biomassa, a hidráulica, solar e a eólica. - Desenvolvimento de defensivos agrícolas nacionais específicos para as nossas culturas e problemas, com menor conteúdo tóxico para as pessoas e para o Meio Ambiente e incentivo à adoção de sistemas de (truncated)","HowMany":"1/34","Class":"FB Post","Type":"Status"},{"Date":"2018-10-04","ID":"FB_post_12833","Candidate":"Ciro Gomes","Message":"Acompanhe os detalhes do debate da Globo também no nosso site. #CiroSim #Ciro12 #CiroNaGlobo #TsunamiCIRO","HowMany":"2/34","Class":"FB Post","Type":"Link"},{"Date":"2018-10-04","ID":"FB_post_12834","Candidate":"Ciro Gomes","Message":"Não perca! #CiroSim #Ciro12 #CiroNaGlobo #TsunamiCIRO","HowMany":"3/34","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12835","Candidate":"Ciro Gomes","Message":"É daqui a pouco! A partir das 22h! #CiroSim #Ciro12 #CiroNaGlobo #TsunamiCIRO","HowMany":"4/34","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12836","Candidate":"Ciro Gomes","Message":"A equipe Ciro tem ouvido ideias para mudar o Brasil por várias cidades do país. No encontro de ontem em São Paulo, um pessoal engajadíssimo que aderiu a ideia de um projeto nacional de desenvolvimento trouxe muita contribuição. A nossa campanha é a única que está convocando fóruns públicos pelo país para debater e colher ideias da população. Vamos fazer um governo participativo, com ideias do povo. Vamos unir o Brasil com ideias e soluções! #CiroSim #Ciro12","HowMany":"5/34","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12837","Candidate":"Ciro Gomes","Message":"Acompanhe o #DebateNaGlobo que começa agora: https://globosatplay.globo.com/globonews/ao-vivo:=:https://globosatplay.globo.com/globonews/ao-vivo/ #CiroSim #Ciro12 #CiroNaGlobo #TsunamiCIRO","HowMany":"6/34","Class":"FB Post","Type":"Link"},{"Date":"2018-10-04","ID":"FB_post_12838","Candidate":"Ciro Gomes","Message":"#CiroSim #Ciro12 #CiroNaGlobo #TsunamiCIRO","HowMany":"7/34","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12839","Candidate":"Ciro Gomes","Message":"#CiroSim #Ciro12 #CiroNaGlobo #TsunamiCIRO","HowMany":"8/34","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12840","Candidate":"Ciro Gomes","Message":"#CiroSim #Ciro12 #CiroNaGlobo #TsunamiCIRO","HowMany":"9/34","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12841","Candidate":"Ciro Gomes","Message":"Purpurinaço 12! As POCS estão com Ciro! 🏳‍🌈 ❤ #CiroSim #Ciro12","HowMany":"10/34","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12842","Candidate":"Ciro Gomes","Message":"Somos uma campanha independente, com poucos recursos, lutando para unir o Brasil em torno de um projeto de desenvolvimento que nos ajude a superar a radicalização que tomou conta do país. Queremos pedir a ajuda de nossas amigas e amigos advogados que sejam voluntários no dia das eleições, nos auxiliando na proteção da nossa militância e também na garantia do processo eleitoral. Acesse https://goo.gl/forms/lH0cPCKVFz2gB9r53 e preencha o cadastro. Desde já, nosso muito obrigado ❤. #CiroSim #Ciro12","HowMany":"11/34","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12843","Candidate":"Ciro Gomes","Message":"#CiroSim #Ciro12 #CiroNaGlobo #TsunamiCIRO","HowMany":"12/34","Class":"FB Post","Type":"Link"},{"Date":"2018-10-04","ID":"FB_post_12844","Candidate":"Ciro Gomes","Message":"#CiroSim #Ciro12 #CiroNaGlobo #TsunamiCIRO","HowMany":"13/34","Class":"FB Post","Type":"Link"},{"Date":"2018-10-04","ID":"FB_post_12845","Candidate":"Ciro Gomes","Message":"Educação, emprego, saúde de qualidade... É nisso que você acredita para o seu país? Então, vote Ciro 12. Além de ter o programa de governo mais completo e com exemplos práticos, Ciro é o único nome capaz de encerrar esse clima de guerra que tomou conta do país. Ele vence Bolsonaro no 2º turno. Também ganha de Haddad. Ele é o único capaz de unir o Brasil nesse momento tão complicado. Ainda dá tempo de tomarmos a decisão certa. No próximo domingo, dia 07/10, vote Ciro, vote 12. 12 motivos para votar no Cirão: 1 - Ciro é ficha limpa. Tem 38 anos de vida pública e nunca foi envolvido em corrupção. 2 - Ciro foi o prefeito mais popular do Brasil. 3 - Ciro também foi o governador mais popular do Brasil. 4 - Ciro foi o ministro de Itamar que ajudou a implementar o Plano Real. 5 – Ciro foi o ministro de Lula que tirou a Transposição do São Francisco do papel. 6 - Ciro ajudou o Ceará a se tornar o estado que concentra 82 das 100 melhores escolas públicas do país. 7 – Ciro conhece o sistema político e sabe como lidar com ele para tirar o Brasil da crise. 8 – Ciro vai tirar o nome de mais de 63 milhões de pessoas do SPC. 9 – Ciro tem o programa de governo com mais propostas para mulheres. (truncated)","HowMany":"14/34","Class":"FB Post","Type":"Link"},{"Date":"2018-10-04","ID":"FB_post_12846","Candidate":"Ciro Gomes","Message":"Minhas irmãs e irmãos, agora precisamos nos levantar e lutar pelo país. Juntos podemos definir o futuro da nossa nação. Vamos votar, participar do processo político. Estamos na reta final e cada um de vocês pode ajudar muito nos próximos dias. Vamos juntos mudar o Brasil #Ciro12","HowMany":"15/34","Class":"FB Post","Type":"Status"},{"Date":"2018-10-04","ID":"FB_post_12847","Candidate":"Ciro Gomes","Message":"Para combater o tráfico de drogas no Brasil é necessário, em primeiro lugar, aumentar a presença do Governo Federal na Segurança Pública e implementar um sistema nacional de inteligência em segurança pública. A ideia é que a União coordene um esforço nacional para a prevenção e repressão à criminalidade violenta de maneira eficiente e com tecnologia. - Criação da Polícia de Fronteiras, pois é necessário uma polícia especializada e com efetivo muito maior que o disponível para tal atualmente na PF. - Reforço dos quadros de policiais federais destinados ao enfrentamento das organizações criminosas responsáveis pelo tráfico internacional e local de armas e drogas. - Criação de um sistema nacional de inteligência criminal destinado à troca de informações entre as polícias dos estados e as federais sobre organizações criminosas; Além dessas medidas específicas, Ciro também considera de extrema importância o investimento maciço em educação, em escolas de tempo integral que eduquem e protejam nossa juventude do perigo das ruas, oferecendo-lhes ocupações alternativas e cursos profissionalizantes. #CiroSim #Ciro12 #CiroNaGlobo #TsunamiCIRO","HowMany":"16/34","Class":"FB Post","Type":"Status"},{"Date":"2018-10-04","ID":"FB_post_12848","Candidate":"Ciro Gomes","Message":"Vamos mudar o Brasil juntos! Cada vez mais pessoas estão com CIRO 12. Venha com a gente! #CiroSim #Ciro12 #TsunamiCIRO","HowMany":"17/34","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12849","Candidate":"Ciro Gomes","Message":"Agradeço a sua coragem de se posicionar e chamar a responsabilidade para si. Muito obrigado pelo seu apelo ao bom senso e à racionalidade. Vamos juntos! #CiroSim","HowMany":"18/34","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12850","Candidate":"Ciro Gomes","Message":"#CiroSim #Ciro12 #CiroNaGlobo #TsunamiCIRO","HowMany":"19/34","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12851","Candidate":"Ciro Gomes","Message":"Daqui a pouco tem Ciro no último debate antes do primeiro turno. Não perca! #CiroSim #Ciro12 #CiroNaGlobo #DebateNaGlobo #TsunamiCIRO","HowMany":"20/34","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12852","Candidate":"Ciro Gomes","Message":"Reprimir só a intolerância e proteger a democracia! Falta muito pouco, turma!! Vamos com tudo! Não teria chegado até aqui com tanta garra se não fosse por essa militância maravilhosa que não desanima e não foge da luta!! #CiroSim #Ciro12","HowMany":"21/34","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12853","Candidate":"Ciro Gomes","Message":"#CiroSim #Ciro12 #CiroNaGlobo #TsunamiCIRO","HowMany":"22/34","Class":"FB Post","Type":"Link"},{"Date":"2018-10-04","ID":"FB_post_12854","Candidate":"Ciro Gomes","Message":"Nossos futuros médicos também estão com Ciro. Nosso muito obrigado aos estudantes de medicina da Universidade Federal do Cariri. Juntos, vamos curar o Brasil. #CiroSim #Ciro12","HowMany":"23/34","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12855","Candidate":"Ciro Gomes","Message":"Por uma concepção de polícia moderna. Recebi hoje com muita honra uma carta compromisso da Confederação Brasileira de Trabalhadores Policiais Civis e me comprometi a abraçar pessoalmente o desafio da segurança pública, investindo em tecnologia e valorizando os profissionais.","HowMany":"24/34","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12856","Candidate":"Ciro Gomes","Message":"#CiroSim #Ciro12 #CiroNaGlobo #TsunamiCIRO","HowMany":"25/34","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12857","Candidate":"Ciro Gomes","Message":"#CiroSim #Ciro12 #CiroNaGlobo #TsunamiCIRO","HowMany":"26/34","Class":"FB Post","Type":"Link"},{"Date":"2018-10-04","ID":"FB_post_12858","Candidate":"Ciro Gomes","Message":"#CiroSim #Ciro12 #CiroNaGlobo #TsunamiCIRO","HowMany":"27/34","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12859","Candidate":"Ciro Gomes","Message":"É hoje, turma! A partir das 22h tem o último debate antes do primeiro turno. Assista! Chame os amigos, a família, crush, todo mundo. #CiroSim #Ciro12 #CiroNaGlobo #DebateNaGlobo","HowMany":"28/34","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12860","Candidate":"Ciro Gomes","Message":"#CiroSim #Ciro12 #CiroNaGlobo #TsunamiCIRO","HowMany":"29/34","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12861","Candidate":"Ciro Gomes","Message":"Mika, minha querida, eu só posso ficar muito grato com o seu apoio. Tenho acompanhado seu empenho diário, divulgando nossas propostas e denunciando as famigeradas fake news. Falta pouco! Vamos chegar lá. Um beijo.","HowMany":"30/34","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12862","Candidate":"Ciro Gomes","Message":"Vamos juntos com Ciro vencer a radicalização no país e unir o Brasil novamente. Veja o que Ciro disse, ao lado de Antonio Neto, na Baixada Santista. #Ciro12 #CiroPresidente","HowMany":"31/34","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12863","Candidate":"Ciro Gomes","Message":"#CiroSim #Ciro12 #CiroNaGlobo #TsunamiCIRO","HowMany":"32/34","Class":"FB Post","Type":"Link"},{"Date":"2018-10-04","ID":"FB_post_12864","Candidate":"Ciro Gomes","Message":"Ainda não encontrou seu candidato? Pode parar de procurar, já achou. É #Ciro12. #CiroSim","HowMany":"33/34","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12865","Candidate":"Ciro Gomes","Message":"#CiroSim #Ciro12 #CiroNaGlobo #TsunamiCIRO","HowMany":"34/34","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12970","Candidate":"Marina Silva","Message":"PT e Bolsonaro são cabos eleitorais um do outro. Nós temos que combater esse autoritarismo. Vote 18 - Marina Silva Presidente. #Vote18 #VoteMarina18","HowMany":"1/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12971","Candidate":"Marina Silva","Message":"Marina já está nos estúdios da Globo. Força, guerreira 💚 #VoteMarina18","HowMany":"2/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12972","Candidate":"Marina Silva","Message":"É preciso ter autoridade moral para combater a corrupção sem tréguas. É a corrupção que tira o dinheiro da saúde #DebateNaGlobo #Vote18","HowMany":"3/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12973","Candidate":"Marina Silva","Message":"Se permanecer essa guerra, o Brasil vai ficar mais 4 anos vivendo uma situação de completa instabilidade #Vote18 #VoteMarina18","HowMany":"4/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12974","Candidate":"Marina Silva","Message":"Daqui a três dias vamos votar. Eu convoco todos os que sabem que o ódio não constrói o futuro. Todos pela união do Brasil #Vote18 #VoteMarina18","HowMany":"5/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12975","Candidate":"Marina Silva","Message":"Nós podemos eleger #ElaSim","HowMany":"6/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12976","Candidate":"Marina Silva","Message":"O ator Eriberto Leão também apoia Marina Presidente. #Vote18 #VoteMarina18","HowMany":"7/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12977","Candidate":"Marina Silva","Message":"O ator Mateus Solano vota Marina Presidente. \"Vamos de 18, vamos de Marina\" #Vote18","HowMany":"8/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12978","Candidate":"Marina Silva","Message":"Nós temos um plano e não vamos deixar ninguém para trás. Confira e compartilhe as nossas propostas para transformar o Brasil - http://bit.ly/programaMarina:=:https://marinasilva.org.br/wp-content/uploads/2018/08/MS18-Diretrizes-Marina-Edu.pdf #Vote18 #VoteMarina18","HowMany":"9/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12810","Candidate":"Alvaro Dias","Message":"Acompanhe o debate da TV Globo. #AlvaroDias19 #AlvaroNaGlobo","HowMany":"1/15","Class":"FB Post","Type":"Link"},{"Date":"2018-10-04","ID":"FB_post_12811","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"2/15","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-04","ID":"FB_post_12812","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"3/15","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-04","ID":"FB_post_12813","Candidate":"Alvaro Dias","Message":"É daqui a pouco, pessoal. Vamos ficar ligados !!! #AlvaroDias19","HowMany":"4/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12814","Candidate":"Alvaro Dias","Message":"Bom Dia! Hoje tem debate com presidenciáveis na Rede Globo. Não perca! O seu voto é decisivo para mudar os rumos do País. Vote #AlvaroDias19","HowMany":"5/15","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-04","ID":"FB_post_12815","Candidate":"Alvaro Dias","Message":"Bom dia! Conheça nossas propostas. Compare. Não deixe de votar em quem realmente tem projetos para transformar a vida dos brasileiros. Vote 19! #AlvaroDias19","HowMany":"6/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12816","Candidate":"Alvaro Dias","Message":"O Jornal Bom Dia Brasil da Rede Globo acompanhou a agenda do candidato Alvaro Dias nesta quarta-feira, e exibiu um resumo das atividades do senador na cidade de Volta Redonda (RJ). Clique no vídeo e assista a reportagem na íntegra. #AlvaroDias19","HowMany":"7/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12817","Candidate":"Alvaro Dias","Message":"O Plano de 19 Metas do futuro governo de Alvaro Dias se pauta na construção de um governo sério, intransigente contra a corrupção em qualquer das suas muitas manifestações. Alvaro Dias estará à frente de um governo democrático que acredita na importância da alternância de poder. Como presidente, Alvaro Dias pretende realizar uma administração transparente cuja ética, justiça social e exclusiva preocupação com a população brasileira constituem o alicerce de todas as ações do governo. Confira as metas do plano de governo de Alvaro Dias: https://bit.ly/2E0u8sm E no dia 07 de outubro, não se esqueça: aperte 19 e confirme! #AlvaroDias19","HowMany":"8/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12818","Candidate":"Alvaro Dias","Message":"Que tal um resumo das 19 propostas centrais da campanha da Mudança de Verdade? Veja a sintese das propostas nas palavras de Paulo Rabello, o economista do ano de 2018 e Vice de Alvaro Dias. Abra o 👁 Brasil 🇧🇷 ! #AlvaroDias19","HowMany":"9/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12819","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"10/15","Class":"FB Post","Type":"Link"},{"Date":"2018-10-04","ID":"FB_post_12820","Candidate":"Alvaro Dias","Message":"Já estamos nos estúdios da Rede Globo no Rio de Janeiro. Daqui a pouco tem debate. Não perca! #AlvaroDias19","HowMany":"11/15","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-04","ID":"FB_post_12821","Candidate":"Alvaro Dias","Message":"Para a Mudança de Verdade, aperte 1, aperte 9 e confime, Alvaro Dias Presidente. #AlvaroDias19","HowMany":"12/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12822","Candidate":"Alvaro Dias","Message":"Estamos a poucos Dias de decidir o futuro da nossa nação, e não é preciso mais do que uma rápida analise no passado de cada uma das opções que agora se apresentam como mudança, pra perceber que existe apenas uma Mudança de Verdade. Abra o 👁 Brasil 🇧🇷 ! #ALVARODIAS19","HowMany":"13/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12823","Candidate":"Alvaro Dias","Message":"É hoje, o último confronto entre os candidatos à Presidência da República, não perca a oportunidade de analisar e comparar. #EQUIPEAD19 #AlvaroDias19","HowMany":"14/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12824","Candidate":"Alvaro Dias","Message":"Em março de 2004, o governo Lula tinha se iniciado há pouco mais de um ano, e Alvaro Dias já denunciava os escândalos de corrupção da máquina petista. Esta matéria da Agência Senado, de 2004, mostra Alvaro Dias denunciando fatos divulgados na imprensa que estabeleciam a conexão entre autoridades do governo e empresários envolvidos em atos de corrupção. Somente Alvaro Dias fazia essas denúncias na época. Nem mesmo os partidos de oposição se atreviam a criticar Lula e o PT. E onde estava Bolsonaro? Onde estavam os outros que hoje se dizem xerifes contra a corrupção? Em total silêncio... #AlvaroDias19","HowMany":"15/15","Class":"FB Post","Type":"Link"},{"Date":"2018-10-04","ID":"FB_post_12895","Candidate":"Guilherme Boulos","Message":"\"Alckmin, nós estamos de fato em lados opostos. Você é da turma dos privilégios e eu dos direitos. Falar que a reforma não tirou direitos é brincar com o povo. Quem está procurando emprego sabe a dificuldade que é encontrar um com carteira assinada.\" #DebateNaGlobo #BoulosNaGlobo #BoulosESonia50 #PSOL","HowMany":"1/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12896","Candidate":"Guilherme Boulos","Message":"Falar que a reforma não tirou privilégios é brincar com o povo. #DebateNaGlobo #BoulosNaGlobo #BoulosESonia50 #PSOL","HowMany":"2/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12897","Candidate":"Guilherme Boulos","Message":"DITADURA NUNCA MAIS Quando eu nasci o país saiu da ditadura, não quero que minhas filhas cresçam nisso. #BoulosNaGlobo #DebateNaGlobo","HowMany":"3/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12898","Candidate":"Guilherme Boulos","Message":"Junte-se a nós no twitter! Precisamos de toda a força hoje nas redes para impulsionar nossas ideias e bandeiras. Use as tags #BoulosNaGlobo e #DebateNaGlobo no Twitter!","HowMany":"4/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12899","Candidate":"Guilherme Boulos","Message":"Acompanhe o debate na Globo que começou agora! #BoulosNaGlobo #DebateNaGlobo Assista: https://glo.bo/2xZ0xKA","HowMany":"5/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12900","Candidate":"Guilherme Boulos","Message":"Doe o quanto puder ainda hoje e fortaleça a reta final da campanha! Essa é a hora de fazer Guilherme Boulos e Sônia Guajajara chegarem a mais pessoas. Precisamos imprimir mais material e ter estrutura de transporte até o dia 06. Lutaremos até o fim para levar nossas pautas adiante. Colabore: doeboulos.com.br","HowMany":"6/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12901","Candidate":"Guilherme Boulos","Message":"\"A droga não nasce no morro, ela chega lá pelos atacadistas. A idéia de tratar usuário de substância química com violência está superada em todas as partes do mundo. Nao pode ser tema do código penal.\" #DebateNaGlobo #BoulosNaGlobo #BoulosESonia50 #PSOL","HowMany":"7/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12902","Candidate":"Guilherme Boulos","Message":"É HOJE o debate na Rede Globo, último encontro entre presidenciáveis antes das eleições. Chame família e amigos e acompanhe: http://bit.ly/2O76NtK #VoteNoQueAcredita #BoulosESonia50 #Psol","HowMany":"8/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12903","Candidate":"Guilherme Boulos","Message":"Ditadura nunca mais! #boulosnaglobo #debateglobo","HowMany":"9/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12904","Candidate":"Guilherme Boulos","Message":"Os valores cristãos nunca estarão com o ódio, com a violência e com o preconceito. #VoteNoQueAcredita #BoulosESonia50 #Psol","HowMany":"10/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12905","Candidate":"Guilherme Boulos","Message":"Há 30 anos esse país saiu da ditadura, tem mãe que não conseguiu enterrar o filho, faz 30 anos mas acho que a gente nunca esteve tão perto de novo. E se hoje podemos discutir o futuro do Brasil é porque teve gente que derramou sangue pra isso. Quando eu nasci o país saiu da ditadura, não quero que minhas filhas cresçam nisso. Acho que agora é momento da gente botar a bola no chão e falar ditadura nunca mais. #debatenaglobo #boulosnaglobo #boulosesonia50 #psol","HowMany":"11/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12906","Candidate":"Guilherme Boulos","Message":"Quando eu nasci o país saiu da ditadura, não quero que minhas filhas cresçam nisso. Acho que agora é momento da gente botar a bola no chão e falar ditadura nunca mais. #debatenaglobo #boulosnaglobo #boulosesonia50 #psol","HowMany":"12/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12907","Candidate":"Guilherme Boulos","Message":"Faltam 3 dias pra votar no que você acredita. Vote sem medo, vote 50! #BoulosESonia50 #Psol","HowMany":"13/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12908","Candidate":"Guilherme Boulos","Message":"#AoVivo Acompanhe o debate na Rede Globo! #BoulosNaGlobo #DebateNaGlobo","HowMany":"14/18","Class":"FB Post","Type":"Link"},{"Date":"2018-10-04","ID":"FB_post_12909","Candidate":"Guilherme Boulos","Message":"Deposite seus sonhos na urna, vote no que você acredita. Vote 50! #BoulosESonia50 #Psol","HowMany":"15/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12910","Candidate":"Guilherme Boulos","Message":"Confira as dicas e participe do tuitaço hoje no Debate Globo com Boulos! Começa às 21h, vamos tuitar juntos! #BoulosNaGlobo #DebateNaGlobo","HowMany":"16/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12911","Candidate":"Guilherme Boulos","Message":"Quem não conhece seus candidatos vota mal. Saiba mais sobre aqueles que se dizem livres da corrupção. Nós não temos rabo preso, não recebemos dinheiro de empresários, e estamos de olho! #VoteNoQueAcredita #BoulosESonia50 #Psol","HowMany":"17/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12912","Candidate":"Guilherme Boulos","Message":"Vote nos seus princípios, vote no que acredita. #BoulosESonia50 #Psol","HowMany":"18/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12825","Candidate":"Cabo Daciolo","Message":"OBRIGADO PELO CARINHO, ORAÇÃO E INTERCESSÃO CABO DACIOLO 51 COMEÇOU O MILAGRE DA MULTIPLICAÇÃO \"Todavia, quanto mais eram oprimi­dos, mais numerosos se tornavam e mais se espalhavam\", Êxodo 1:12 \"Esta­belecerei a minha aliança entre mim e você e multiplicarei muitíssimo a sua descendência\", Gênesis 17:2 JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"1/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12826","Candidate":"Cabo Daciolo","Message":"TRANSMISSÃO AO VIVO HOJE, QUINTA-FEIRA, ÀS 20:00H CABO DACIOLO 51 GLOBO CONTRA O SERVO DO DEUS VIVO QUEM GANHA ESSA GUERRA? Como diz a bela canção do nosso irmão em Cristo Paulo César Baruk: \"Não há nada que possa derrotar tudo que o SENHOR planejou\". GLÓRIA A DEUS! A Globo NÃO vai conseguir parar o servo do DEUS VIVO e nem esconder-se atrás de suas mentiras. Louvamos ao PAI porque a cada dia essa emissora, que é contra a família e contra os princípios divinos, está perdendo a sua força e vê desmoronar o seu império. NINGUÉM PODE CONTRA DEUS! Espero por vocês logo mais às 20h, aqui em nossa página da Facebook. JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"2/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12827","Candidate":"Cabo Daciolo","Message":"GLÓRIA A DEUS!!!!!!! DESPERTA,Ó TU QUE DORMES CABO DACIOLO 51 Quem não te temerá, ó rei das nações? Esse temor te é devido. Entre todos os sábios das nações e entre todos os seus reinos não há absolutamente ninguém comparável a ti. JEREMIAS 10:7 JUNTOS SOMOS FORTES NENHUM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"3/7","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-04","ID":"FB_post_12828","Candidate":"Cabo Daciolo","Message":"Amigos, Hoje TERÍAMOS mais um encontro suave e revigorante no debate da Globo. Deus está no controle. Aguardo vcs nas urnas. CABO DACIOLO 51. #daciolonaglobo","HowMany":"4/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12829","Candidate":"Cabo Daciolo","Message":"DEBATE - GLOBO QUEM PODERÁ CONTRA DEUS? CABO DACIOLO 51 \"Porque está escrito: ‘Por mim mesmo jurei’, diz o Senhor, ‘diante de mim todo joelho se dobrará e toda língua confessará que sou Deus’\", Romanos 14.11 Com TEMOR E TREMOR, aproximamo-nos de DEUS e em VERDADE buscamos o seu Espírito, ao contrário do que faz e nunca fez a dona REDE GLOBO. Porém, é chegada a hora em que todo joelho se dobrará diante do SENHOR DOS EXÉRCITOS. O nosso partido recorreu junto ao TSE contra o boicote da Globo, que não nos convidou para o debate de hoje. O propósito está nas mãos de DEUS e, independente do resultado, este servo que vos fala, CABO DACIOLO, candidato à PRESIDÊNCIA DA REPÚBLICA, NÃO VAI SE CALAR! GLÓRIA A DEUS! JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"5/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12830","Candidate":"Cabo Daciolo","Message":"FORA REDE GLOBO CABO DACIOLO 51 No impeachment de Dilma Rousseff também profetizamos a queda da REDE GLOBO. Eles se acham poderosos e indestrutíveis, mas diante de DEUS são pequenos e fracos. “Não há nada escondido que não venha a ser descoberto, ou oculto que não venha a ser conhecido”, Lucas 12:2 GLÓRIA A DEUS! JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"6/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12831","Candidate":"Cabo Daciolo","Message":"VAMOS VENCER ESTÁ ELEIÇÃO COM 51% DOS VOTOS CABO DACIOLO 51 ALENCAR DACIOLO 5101 DEP FEDERAL RJ O que é nascido de Deus vence o mundo; e esta é a vitória que vence o mundo: a nossa FÉ. 1 João 5:4 Sem FÉ é impossível agradar a Deus, pois quem dele se aproxima precisa crer que ele existe e que recompensa aqueles que o buscam. Hebreus 11:6 JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"7/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12883","Candidate":"Geraldo Alckmin","Message":"17 mil sindicatos. DEZESSETE MIL. Geraldo Alckmin, com a experiência de quem governou São Paulo por quatro mandatos, mantendo as contas em dia, defende a reforma trabalhista porque sabe o quanto ela é necessária para recolocar o Brasil nos trilhos. #DebateNaGlobo #Geraldo45 #Vote45","HowMany":"1/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12884","Candidate":"Geraldo Alckmin","Message":"Geraldo Alckmin lembrou bem: o PT escolheu Temer para ser vice não apenas uma, mas duas vezes. E, agora, faz de Haddad o novo poste de Lula após o desastre que foi o governo Dilma. #DebateNaGlobo #Geraldo45","HowMany":"2/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12885","Candidate":"Geraldo Alckmin","Message":"Política é para quem gosta de gente. É preciso enxergar o sofrimento do próximo, a dor do desempregado, os problemas de quem sofre. É para estas pessoas que eu quero ser presidente! Um país dividido não multiplica riqueza, empregos, saúde e educação. Participe do movimento #BrasilSIM com #Geraldo45 e mude pra melhor o destino do nosso país! 💚💛 #EquipeGA #GeraldoPresidente #AnaAméliaVice","HowMany":"3/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12886","Candidate":"Geraldo Alckmin","Message":"Hoje, às 22h, na Rede Globo, você terá mais uma chance de ouvir ideias e propostas de quem está pronto para unir o Brasil. Chega de ver nosso país dividido! Se você, assim como nós, quer dar um basta nos radicalismos, participe usando as hashtags #DebateNaGlobo e #Geraldo45 aqui e no Twitter. E vote 4⃣5⃣ no próximo dia 7! 💚💛 #EquipeGA #GeraldoPresidente #AnaAméliaVice","HowMany":"4/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12887","Candidate":"Geraldo Alckmin","Message":"O único candidato preparado para unir o Brasil está AO VIVO na Rádio Tupi. Assista Geraldo Alckmin e participe com a gente! #Geraldo45 #TupiAoVivo #EquipeGA","HowMany":"5/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12888","Candidate":"Geraldo Alckmin","Message":"Um governo precisa ser responsável com o dinheiro público. Uma das reformas que Geraldo Alckmin pretende fazer já nos primeiros dias de governo é a do Estado: a máquina pública não cabe no PIB, e tampouco sustentar as 43 empresas estatais criadas pelo PT de Dilma e Haddad. #DebateNaGlobo #Geraldo45 #Vote45","HowMany":"6/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12889","Candidate":"Geraldo Alckmin","Message":"Seu voto pode mudar a história do Brasil e a sua história. Com Geraldo Alckmin você pode escolher um futuro sem ódio, sem intolerância e sem incompetência. Dá tempo de virar esse jogo e garantir um caminho seguro, com um candidato realmente pronto. Assista, vote #Geraldo45 e confirme: #BrasilSIM! 💚💛 #EquipeGA","HowMany":"7/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12890","Candidate":"Geraldo Alckmin","Message":"Um país com 143 empresas estatais, e o PT ainda foi capaz de criar estatal para trem-bala que até agora não existe. Geraldo Alckmin vai enxugar a máquina do Estado, trazer investimentos e fazer privatizações, trabalhando muito para que tenhamos emprego na veia! #DebateNaGlobo #Geraldo45 #Vote45","HowMany":"8/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12891","Candidate":"Geraldo Alckmin","Message":"O Brasil não voltará a crescer com a irresponsabilidade do PT. Quem escolheu o Temer foi o PT. Quem quebrou o Brasil foi o PT. Eles ganharam eleição dando golpe no eleitor. #DebateNaGlobo #Geraldo45 #Vote45","HowMany":"9/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12892","Candidate":"Geraldo Alckmin","Message":"Enquanto o Brasil passou pela mais grave crise econômica das últimas décadas, Alckmin manteve as contas de São Paulo em dia e ainda reduziu impostos de remédios e do etanol, além de zerar o ICMS de alimentos básicos como pão e macarrão! #DebateNaGlobo #Geraldo45 #Vote45","HowMany":"10/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12893","Candidate":"Geraldo Alckmin","Message":"Saúde tem que ter. Para todo mundo e em todo lugar. Geraldo Alckmin sempre investiu muito em saúde, afinal ele é médico e entende do assunto. Quando foi governador, construiu 24 novos hospitais em São Paulo. E tem mais 4 em obras. Reformou e ampliou outros 54 e entregou 23 novos AMESs, os Ambulatórios Médicos de Especialidades. Quer um presidente que invista em saúde? Compartilhe no Facebook, divulgue no Zap e vote #Geraldo45! Com #GeraldoPresidente, a saúde do Brasil vai estar em ótimas mãos. 😉 #EquipeGA #BrasilSIM","HowMany":"11/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12894","Candidate":"Geraldo Alckmin","Message":"Muita gente não quer mais o PT. Outros não gostam do Bolsonaro. Sabe o que esses dois grupos têm em comum? Ambos estão certos: Bolsonaro e Haddad são uma ameaça ao nosso futuro. Chega de ódio, brigas e tanta corrupção. Com #Geraldo45, a gente tem um Brasil mais justo, com emprego e oportunidades para todos nós. Assista e compartilhe. #EquipeGA #GeraldoPresidente #AnaAméliaVice","HowMany":"12/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12979","Candidate":"Vera Lúcia","Message":"Fomos excluídos do debate da Globo! Isso prova como essa eleição é antidemocrática. Tem 13 candidatos, mas só convidam 6, um absurdo! Eles vetam a única candidatura que defende uma proposta socialista pra enfrentar essa crise capitalista. Uma alternativa em defesa dos trabalhadores, do emprego, das aposentadorias, da saúde. Que defende enfrentar os banqueiros e suspender o pagamento da mal chamada dívida pública, que é o maior roubo do Brasil. Todos os outros candidatos defendem pagar a dívida e governar esse sistema capitalista. E tem o Bolsonaro que fugiu do debate. Ele deveria estar lá para explicar direitinho para o povo suas propostas de retirar direitos como o 13º e as férias, de apoiar o trabalho escravo e o seu projeto de ditadura. Onde cabe tortura e fechar sindicatos. Nós, da classe trabalhadora, precisamos nos organizar para lutar, impedir que qualquer candidato que ganhe essa eleição venha tirar nossa aposentadoria. Precisamos organizar os de baixo para derrubar os de cima! Para fazer uma rebelião operária e popular, porque esse é o caminho para mudar as nossas vidas. Um governo operário e popular através de conselhos populares. Por isso, voto útil no primeiro turno é aquele que fortalece a nossa luta. É voto no 16, nos candidatos do PSTU.","HowMany":"1/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12980","Candidate":"Vera Lúcia","Message":"“Fizemos um debate na escola sobre todos candidatos à presidência. Foi uma atividade na aula de Filosofia. Escolhemos você. Você é uma guerreira e desejos toda a sorte na sua candidatura”. Essas palavras são de Rocheliana Freitas, estudante do 3º ano do Ensino Médio, da Escola Estadual Engenheiro Orlando Flores, da cidade de Muriaé (MG). Agradecemos aos alunos e à professora Nadja, organizadora da atividade. Fiquei muito feliz pelo carinho.","HowMany":"2/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12981","Candidate":"Vera Lúcia","Message":"O principal caminho pra derrotar Bolsonaro é o caminho da luta, da rebelião! Por isso eu queria conversar com você, trabalhador, trabalhadora, camaradas oprimidos e pobres da nossa classe e dizer que neste primeiro turno, voto útil é aquele que fortalece a nossa luta, a greve geral e a rebelião operária e popular! Voto útil é 16 PSTU!","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12982","Candidate":"Vera Lúcia","Message":"NÃO COMPRE GATO POR LEBRE! Bolsonaro e sua turma quer seu 13º salário e direitos trabalhistas","HowMany":"4/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12866","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12867","Candidate":"José Maria Eymael","Message":"Ontem à noite, 03/10/2018, em Mauá - SP, o Candidato a Governador de São Paulo pela DEMOCRACIA CRISTÃ - DC , sofreu atentado a tiros. Nessa hora grave da NAÇÃO, é fundamental que o embate político não se fundamente no ÓDIO ,mas sim no respeito aos VALORES da Democracia e no atendimento pleno aos anseios dos brasileiros, que clamam por PAZ e ESPERANÇA!","HowMany":"2/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12868","Candidate":"José Maria Eymael","Message":"Ouçam o Presidente do Brasil falando!","HowMany":"3/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12869","Candidate":"Fernando Haddad","Message":"Assista e compartilhe nosso programa de hoje. Temos até domingo para levar nossa mensagem a cada canto do Brasil. O povo tem memória e não vai ser vítima das mentiras do lado de lá. Sou Fernando Haddad, e estou aqui pelo Brasil. #Vote13","HowMany":"1/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12870","Candidate":"Fernando Haddad","Message":"Tem candidato dizendo que é a favor do povo, mas aprovou todas as maldades do governo Temer e de quebra tem vice que é contra o 13 salário. Não se deixe enganar por Bolsonaro, vote em quem sempre esteve ao lado do trabalhador. #Vote13 #HaddadPresidente","HowMany":"2/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12871","Candidate":"Fernando Haddad","Message":"Não perca! #HaddadPresidente #Vote13","HowMany":"3/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12872","Candidate":"Fernando Haddad","Message":"Sobre privilégios e o papel do Estado na distribuição de oportunidades explicados da maneira mais simples possível. #HaddadÉ13 #HaddadPresidente Contribua com a nossa campanha, acesse e doe: https://haddadpresidente.com.br/doe/","HowMany":"4/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12873","Candidate":"Fernando Haddad","Message":"Em menos de 24 horas, recebemos 15 mil denúncias pelo número de WhatsApp criado como canal para monitorar boatos e fake news. As denúncias foram categorizadas e entregues para o jurídico da campanha, que analisará e tomará as medidas cabíveis, denunciando os atos criminosos.","HowMany":"5/14","Class":"FB Post","Type":"Link"},{"Date":"2018-10-04","ID":"FB_post_12874","Candidate":"Fernando Haddad","Message":"Temos propostas importantes para a saúde no Brasil. Conheça essas e outras ideias do nosso plano de governo: bit.ly/PlanoHaddad_:=:https://lula.com.br/plano-de-governo-haddad-e-lula-baixe-aqui-as-propostas-para-trazer-o-pais-de-volta-para-o-futuro/ #Vote13 #HaddadPresidente","HowMany":"6/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12875","Candidate":"Fernando Haddad","Message":"Bom dia! Três dias para o primeiro turno! Vamos em frente com uma campanha limpa, combatendo as mentiras e apresentando soluções para o Brasil. Não se deixe enganar por fake news no Whats App. Denuncie. #HaddadPresidente #Vote13","HowMany":"7/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12876","Candidate":"Fernando Haddad","Message":"Ajude a nossa campanha a ser cada vez mais forte. Vamos juntos! Doe: www.haddadpresidente.com.br/doe #Vote13 #HaddadPresidente","HowMany":"8/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12877","Candidate":"Fernando Haddad","Message":"Não perca! #HaddadÉ13","HowMany":"9/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12878","Candidate":"Fernando Haddad","Message":"Não vamos deixar mentiras se espalharem nas redes sociais e WhatsApp. Ajude a combater os boatos e as notícias. Denuncie! #HaddadÉ13 #HaddadPresidente","HowMany":"10/14","Class":"FB Post","Type":"Link"},{"Date":"2018-10-04","ID":"FB_post_12879","Candidate":"Fernando Haddad","Message":"Siga nossos canais oficiais e ajude a compartilhar a verdade. #Vote13","HowMany":"11/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12880","Candidate":"Fernando Haddad","Message":"Faltam três dias para o Brasil começar a virar a página do governo Temer! O povo vai voltar ao poder! #Vote13","HowMany":"12/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12881","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato de Lula à Presidência, participa de debate da Globo #HaddadÉ13","HowMany":"13/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-04","ID":"FB_post_12882","Candidate":"Fernando Haddad","Message":"Conheça nossas propostas e vamos juntos fazer o Brasil feliz de novo! #Vote13 #HaddadPresidente","HowMany":"14/14","Class":"FB Post","Type":"Link"},{"Date":"2018-10-04","ID":"FB_post_12960","Candidate":"João Goulart Filho","Message":"As nossas opiniões despertam muito interesse nos países vizinhos. Eles querem saber quais são os desafios que o povo brasileiro está enfrentando e os caminhos que o Brasil deve adotar para voltar a crescer. Nesta entrevista nós discutimos várias de nossas propostas. Convido você a conferir!","HowMany":"1/10","Class":"FB Post","Type":"Link"},{"Date":"2018-10-04","ID":"FB_post_12961","Candidate":"João Goulart Filho","Message":"\"Contra a justiça da revisão do salário mínimo se desencadearam os ódios. Quis criar liberdade nacional na potencialização das nossas riquezas através da Petrobras e, mal começa esta a funcionar, a onda de agitação se avoluma. A Eletrobras foi obstaculada até o desespero. Não querem que o trabalhador seja livre. Não querem que o povo seja independente.\" GETÚLIO VARGAS – CARTA TESTAMENTO (24/08/1954) Convido você a fortalecer o ato que faremos amanhã, em Porto Alegre, no monumento à Carta Testamento de Getúlio Vargas. Compareça e compartilhe com seus amigos!","HowMany":"2/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12962","Candidate":"João Goulart Filho","Message":"O Brasil está estagnado há 20 anos, falando em ajuste fiscal, sem enfrentar o mercado financeiro. Não aceitamos! Veja minha entrevista completa à GaúchaZH.","HowMany":"3/10","Class":"FB Post","Type":"Link"},{"Date":"2018-10-04","ID":"FB_post_12963","Candidate":"João Goulart Filho","Message":"Para o Brasil voltar a crescer, é preciso distribuir a renda, começando pelo aumento real do salário mínimo que não pode continuar a ser 30% menor que o do Paraguai. Ninguém quer saber de investir e produzir se não tiver para quem vender.","HowMany":"4/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12964","Candidate":"João Goulart Filho","Message":"#Hoje a 1a parte de uma sensacional entrevista da ativista Cibele Laura, onde novamente se evidência que temos o mais preparado presidenciavel que o Brasil poderia pedir: #Jango54 💙💚💛 Quem ama o Brasil vota nele! #DOE https://doacaolegal.com.br/joaogoulartfilho 🌐Entre no nosso grupo: http://bit.ly/WhatsJangoGrupo37:=:https://chat.whatsapp.com/invite/H8Qs1f0VaOQHrUU9sybyNg #Rede54 #JangoFilho #JoãoGoulartFilho54 #CompromissoJangoFilho #JangoFilhoPresidente #QuemGostaDoBrasilVotaNele #EuApoioJangoFilho","HowMany":"5/10","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-04","ID":"FB_post_12965","Candidate":"João Goulart Filho","Message":"O que está impedindo o nosso crescimento é a extrema desigualdade social e a concentração da renda. Basta! Vamos revogar a reforma trabalhista, fortalecer a justiça do trabalho e duplicar o salário mínimo. Esse é o caminho para tirar o Brasil da crise.","HowMany":"6/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12966","Candidate":"João Goulart Filho","Message":"Na caminhada de hoje, em São Borja, no Rio Grande do Sul, homenageamos dois dos maiores estadistas brasileiros: meu pai João Goulart e Getúlio Vargas. Líderes que defenderam verdadeiramente os interesses do povo. Jango e Getúlio estarão sempre presentes na memória e em nossa luta diária por um Brasil mais justo, igualitário, autônomo e que preze pelos direitos da maioria: o povo trabalhador. Daqui a pouco estaremos em Santa Maria. Até logo! #JangoFilhoEmSãoBorja Fotos: Alexandre C Mota","HowMany":"7/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12967","Candidate":"João Goulart Filho","Message":"Hoje encerramos o dia em Santa Maria. Agradeço a todos pela receptividade e por fortalecerem nossa caminhada. Avante, Pátria Livre!","HowMany":"8/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-04","ID":"FB_post_12968","Candidate":"João Goulart Filho","Message":"No dia 7 de outubro mostre que você gosta do Brasil. Mostre que você quer distribuição de renda, aumento real do salário mínimo e soberania nacional. Vote 54!","HowMany":"9/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-04","ID":"FB_post_12969","Candidate":"João Goulart Filho","Message":"A 1a parte de uma sensacional entrevista da ativista Cibele Laura, onde novamente se evidência que temos o mais preparado presidenciavel que o Brasil poderia pedir: #Jango54 💙💚💛 Quem ama o Brasil vota nele! #Rede54 #JangoFilho #JoãoGoulartFilho54 #CompromissoJangoFilho #JangoFilhoPresidente #QuemGostaDoBrasilVotaNele #EuApoioJangoFilho","HowMany":"10/10","Class":"FB Post","Type":"Native Video"}]
