[{"Date":"2018-10-22","ID":"Tweet_4813","Candidate":"Fernando Haddad","Message":"Fernando Haddad participa de ato da virada no Tuca, em SP #Haddad13 https://t.co/T9QlX8QA4e","HowMany":"9/35","Class":"Tweet","Type":""},{"Date":"2018-10-22","ID":"Tweet_4814","Candidate":"Fernando Haddad","Message":"O voto de @MarinaSilva me honra por tudo que ela representa e pelas causas que defende. Nossa convivência como ministros foi extremamente produtiva e até hoje compartilhamos amizades de brasileiros devotados à causa pública. Esse reencontro democrático me enche de orgulho.","HowMany":"10/35","Class":"Tweet","Type":""},{"Date":"2018-10-22","ID":"Tweet_4815","Candidate":"Fernando Haddad","Message":"Hoje tambem tem ato no Tuca, em SP! #DemocraciaJá! https://t.co/qd8VfhiN8n","HowMany":"11/35","Class":"Tweet","Type":"photo"},{"Date":"2018-10-22","ID":"Tweet_4816","Candidate":"Fernando Haddad","Message":"É hoje, às 22h! #HaddadNoRodaViva https://t.co/AqogFLOels","HowMany":"12/35","Class":"Tweet","Type":"photo"},{"Date":"2018-10-22","ID":"Tweet_4817","Candidate":"Fernando Haddad","Message":"Eles fazem fake news até com a Bíblia Sagrada. Lamentável. https://t.co/lEnmP8rdNA","HowMany":"13/35","Class":"Tweet","Type":"photo"},{"Date":"2018-10-22","ID":"Tweet_4818","Candidate":"Fernando Haddad","Message":"Bolsonaro ameaçou a sobrevivência da oposição a ele. As instituições demoram a reagir, se sentem ameaçadas, inclusive por parte das Forças Armadas. Precisamos defender o estado democrático de direito. Como as pessoas vão se sentir seguras se ele ameaça quem pensa diferente dele?","HowMany":"14/35","Class":"Tweet","Type":""},{"Date":"2018-10-22","ID":"Tweet_4819","Candidate":"Fernando Haddad","Message":"Encontro de Fernando Haddad com catadores em São Paulo. #Haddad13 https://t.co/TpVSGUd9BJ","HowMany":"15/35","Class":"Tweet","Type":""},{"Date":"2018-10-22","ID":"Tweet_4820","Candidate":"Fernando Haddad","Message":"Encontro de Fernando Haddad com catadores https://t.co/87FyCOSVZA","HowMany":"16/35","Class":"Tweet","Type":""},{"Date":"2018-10-22","ID":"Tweet_4821","Candidate":"Fernando Haddad","Message":"#AOVIVO https://t.co/J88dwNwjd6","HowMany":"17/35","Class":"Tweet","Type":""},{"Date":"2018-10-22","ID":"Tweet_6165","Candidate":"João Amoêdo","Message":"A previdência é insustentável e já consome mais da metade do orçamento primário. Ou seja, gasta-se mais com a previdência do que com saúde, educação, segurança somados. \n\nQueremos um sistema único que corrija as injustiças e que seja sustentável para as futuras gerações. https://t.co/MvmWexmZig","HowMany":"18/35","Class":"Tweet","Type":"photo"},{"Date":"2018-10-22","ID":"Tweet_6166","Candidate":"João Amoêdo","Message":"O Brasil é um país fechado para o mundo. A população brasileira, especialmente os mais pobres, seriam beneficiados por uma abertura comercial.\n\nPrecisamos ampliar os acordos de livre comércio com outros países.\n\nhttps://t.co/ABKREWqcAo","HowMany":"19/35","Class":"Tweet","Type":""},{"Date":"2018-10-22","ID":"Tweet_6167","Candidate":"João Amoêdo","Message":"O excesso de cargos comissionados e de confiança afeta o governo e abre espaço para ineficiência, corrupção e o aparelhamento do estado.\n\nHá muito o que cortar. Além da economia teríamos uma gestão pública mais qualificada e menos pautada por interesses próprios. https://t.co/6Rl7xQUYxe","HowMany":"20/35","Class":"Tweet","Type":"photo"},{"Date":"2018-10-22","ID":"Tweet_10522","Candidate":"Alvaro Dias","Message":"Em 10 anos, a dívida pública brasileira quase quadruplicou. Em razão da incompetência dos últimos governos, a dívida explodiu para mais de cinco trilhões de reais. Em entrevista para a TV Gazeta, há alguns meses, Alvaro Dias explicou como isso aconteceu. Confira!\n#ADComunicação https://t.co/iqKENlQFGf","HowMany":"31/35","Class":"Tweet","Type":"photo"},{"Date":"2018-10-22","ID":"Tweet_10523","Candidate":"Alvaro Dias","Message":"Alvaro Dias é o autor da PEC 11/2015, que impõe o Voto Facultativo no Brasil. Esse projeto é defendido por Alvaro Dias há anos. E você, o que acha? Que o voto deve ser facultativo ou continuar obrigatório?  #ADComunicação https://t.co/OZWXixPfJX","HowMany":"32/35","Class":"Tweet","Type":"photo"},{"Date":"2018-10-22","ID":"Tweet_10524","Candidate":"Alvaro Dias","Message":"A violência segue em níveis alarmantes no Brasil. Já são 34.305 pessoas vítimas de mortes violentas nos primeiros oito meses deste ano. A violência se tornou uma epidemia no nosso País, e não parece que será refreada. #ADComunicação https://t.co/TjOaNwRXfA","HowMany":"33/35","Class":"Tweet","Type":""},{"Date":"2018-10-22","ID":"Tweet_10525","Candidate":"Alvaro Dias","Message":"Você pode e deve dar sempre a sua opinião sobre os projetos em tramitação no Senado Federal. A sua participação é fundamental para orientar as votações e posições dos parlamentares. Entre no link https://t.co/1ZELLbgJxM encontre os projetos e opine. #ADComunicação https://t.co/UtG4EH7zml","HowMany":"34/35","Class":"Tweet","Type":"photo"},{"Date":"2018-10-22","ID":"Tweet_10526","Candidate":"Alvaro Dias","Message":"Enquanto alguns só agora defendem causas como a manutenção da prisão após condenação instância. Alvaro Dias age. O senador foi autor do projeto que insere na Constituição a prisão após condenação em segunda instância. Leia mais https://t.co/UNPPHvHoxq https://t.co/nk5rl4avgf","HowMany":"35/35","Class":"Tweet","Type":"photo"},{"Date":"2018-10-22","ID":"Tweet_8929","Candidate":"Marina Silva","Message":"Diante do pior risco iminente, darei um voto crítico e farei oposição democrática ao professor @Haddad_Fernando. Leia o posicionamento completo - https://t.co/OT4ePsNtlu https://t.co/wNqQ6cgxnO","HowMany":"30/35","Class":"Tweet","Type":"photo"},{"Date":"2018-10-22","ID":"Tweet_8101","Candidate":"Jair Bolsonaro","Message":"Bolsonaro fala sobre manifestações de apoio, comentário de filho sobre o STF há 4 meses e sobre sua produção diária. https://t.co/eeHv6gACJu","HowMany":"21/35","Class":"Tweet","Type":""},{"Date":"2018-10-22","ID":"Tweet_8102","Candidate":"Jair Bolsonaro","Message":"Hoje me reuni com muitos empresários de diversos setores do Brasil! Deixo o registro de uma destas produtivas reuniões! Vamos juntos livrar o Brasil das garras ideológicas da esquerda! https://t.co/Pexb5Qzqkj","HowMany":"22/35","Class":"Tweet","Type":"photo"},{"Date":"2018-10-22","ID":"Tweet_8103","Candidate":"Jair Bolsonaro","Message":"PT: uma máquina de corrupção e mentiras! https://t.co/wYgysVqwcW","HowMany":"23/35","Class":"Tweet","Type":"photo"},{"Date":"2018-10-22","ID":"Tweet_8104","Candidate":"Jair Bolsonaro","Message":"Domingo Espetacular mostra o estado de saúde de Jair Bolsonaro. https://t.co/O7MLI6BWxr","HowMany":"24/35","Class":"Tweet","Type":""},{"Date":"2018-10-22","ID":"Tweet_8105","Candidate":"Jair Bolsonaro","Message":"O PT quer soltar bandidos da cadeia, o PSOL defende terroristas como Cesare Battisti e inclusive um de seus ex-membros tentou assassinar Bolsonaro. O jargão de “só o amor combate o ódio” só serve quando a vítima é o cidadão de bem! Estes partidos têm um lado e jamais foi o seu!","HowMany":"25/35","Class":"Tweet","Type":""},{"Date":"2018-10-22","ID":"Tweet_8106","Candidate":"Jair Bolsonaro","Message":"Confesso nunca ter visto nada parecido! Surpresa muito bacana! Um abraço Mato Grosso do Sul! https://t.co/vefIrJyZmK","HowMany":"26/35","Class":"Tweet","Type":"photo"},{"Date":"2018-10-22","ID":"Tweet_8107","Candidate":"Jair Bolsonaro","Message":"Estamos iniciando a última semana a caminho de, se Deus quiser, nossa nova Independência! Vamos tirar o Brasil do vermelho e devolvê-lo aos brasileiros! 🇧🇷","HowMany":"27/35","Class":"Tweet","Type":""},{"Date":"2018-10-22","ID":"Tweet_8108","Candidate":"Jair Bolsonaro","Message":"Con mucho gusto. agradecido por la consideración, Presidente! https://t.co/zrqjKtrpQr","HowMany":"28/35","Class":"Tweet","Type":""},{"Date":"2018-10-22","ID":"Tweet_8109","Candidate":"Jair Bolsonaro","Message":"Com a Presidência, o Congresso e demais órgãos públicos atendendo a demandas da população, todos nós ganharíamos! https://t.co/B93Njy3EAt","HowMany":"29/35","Class":"Tweet","Type":"photo"},{"Date":"2018-10-22","ID":"TV_ad_18_213","Candidate":"Fernando Haddad","Message":"que hoje bolsonaro elogia o governo temer eles se uniram para cortar os direitos dos trabalhadores e arrochar salários eles não estão nem aí pra gente só tenha mostrado pobre os países aqui votar a direitona bom e com diploma de burro no bolso você vê miro nordeste pode a mão na barriga grávida e fala o seguinte 70 mil auxílio natalidade é que vai ser uma geladeira bolsonaro não é o candidato do povo é o candidato dos milionários bolsonaro não é o novo é o pior da velha política o deputado o dinheiro ","HowMany":"3/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-22","ID":"TV_ad_18_213","Candidate":"Fernando Haddad","Message":"ndo cometido e que deveria ser impedido neste momento o bolsonaro é mentiroso é em 28 anos como deputado bolsonaro representou o interesse de um punhado de milionários alguns deles só querem ver o país pegar fogo para vender mais armas se eu chegar lá vocês dois o momento vai pisar aqui em casa você produtor rural e dvd vai desde que também e tem mais temer teve ajuda de bolsonaro e cunha para tomar o poder pela forma como conduziu os trabalhos da casa parabéns presidente eduardo comunhão não é à toa ","HowMany":"2/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-22","ID":"TV_ad_18_213","Candidate":"Fernando Haddad","Message":"decisão está tomada agora é com você note 13 vamos todos pelo brasil a nova pesquisa vox populi confirma haddad chega a 47% e segue firme rumo à virada o país inteiro está mostrando seu apoio os brasileiros não fogem da luta já bolsonaro continua surgindo do debate não enfrenta porque ele não tem coragem de falar na minha cara o que o ataque rápido ele falou durante uma campanha interna vai falar na minha família na minha cara fernando não vou dizer que quero vai enfrentar o garantiu william hague","HowMany":"8/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-22","ID":"TV_ad_18_213","Candidate":"Fernando Haddad","Message":"que tinha recebido auxílio-moradia pra pagar esse primeiro como eu sou teu naquela época e fugiu do auxílio-moradia europa comer gente tá satisfeito agora não é o candidato da segurança é o candidato na violência de fazer um trabalho e limitar bem faltam 30 mil que pagou eurofer inclusive quando fala em tortura eu defendo a cultura também crítico tortura eu discuto cuidado qualquer um de nós pode ser alvo não podemos dar um salto no escuro o brasil já viveu o seu melhor momento e sabe o caminho para r","HowMany":"4/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-22","ID":"TV_ad_18_213","Candidate":"Fernando Haddad","Message":"esgatar esse tempo bom começa agora o programa haddad presidente 13 a venda da que era a vida de seu ferimento não seria nara bíblia de escravidão de água não tinha nada que não vive isolado e uma ambulância padrão do mr gay que a alegria e depois que o lula entrou e mudou muito na vida das pessoas visitar o nordeste é mergulhar na alma do governo lula as marcas de lua estão por toda parte do brasil mas aqui no nordeste ela estão muito fortes aqui lula realizou um verdadeiro trabalho humanitário com a","HowMany":"5/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-22","ID":"TV_ad_18_213","Candidate":"Fernando Haddad","Message":"ções e oportunidades para milhões de pessoas saíram da miséria da fome e até da sede e também para realizar grandes obras de construção que deram emprego e mudaram a cara ea vida dessa região botou água pra nóis e ou a cisterna bolsa família que vemos luz de deus a honeywell maravilha para montagem todo mundo composto televisão texto revela de dinheiro e aqui todo mundo está estudando entre a escola eu participei dessa revolução com o ministro da educação da lua em 12 anos o cinema da escola técnica q","HowMany":"6/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-22","ID":"TV_ad_18_213","Candidate":"Fernando Haddad","Message":" você já deve ter recebido várias mentiras contra haddad pela zap pois é são feitos news espalhadas pela campanha de bolsonaro de forma ilegal sem saber que eram mentiras algumas pessoas também compartilharam essas mensagens mas agora elas já estão ligadas ã mentiroso não está agradando a tab por exemplo alguma coisa como o chamado kit gay porque nunca se chegou a distribuir esse tipo de material nas escolas brasileiras não estamos diante de uma guerra de contra informação é um crime eleitoral está se","HowMany":"1/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-22","ID":"TV_ad_18_213","Candidate":"Fernando Haddad","Message":"ue eles se devem os 100 anos em 12 anos colocando mais jovem a universidade eles colocarem seis anos play atordoada e ficou sete anos no ministério e se transformou no mínimo mais importantes países a dar es salaam durante 15 dias que vai fazer pelo povo tomarei três medidas imediatas no dia 1º de janeiro vou aumentar o salário mínimo acima da inflação inclusive para os aposentados o bolsa família terá reajuste de 20% do gás de cozinha vai custar apenas 49 reais em todo o país eu já fiz as contas e a ","HowMany":"7/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-22","ID":"TV_ad_18_212","Candidate":"Jair Bolsonaro","Message":"njunto de instrumentos contundentes para combater a corrupção no brasil vai pra cadeia e vai pagar a conta na câmara deputados bolsonaro votou a favor da lei da ficha limpa que impede que corruptos com gol a cargos públicos o funcionário também apoia o trabalho do juiz sérgio moro ea continuidade da lava jato a mais são de combate à corrupção da história do brasil se nós juntos partimos por exemplo acho que nós salvaremos no brasil do que da situação como estamos caminhando todos mais cedo mais ágil vão sofrer muito com essas medidas não tomadas no dia de hoje nos falta assim a legenda a vereador políticos honestos e patriota com essa base tenho certeza que seremos uma grande nação minha paraíba é fácil não faz a força","HowMany":"5/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-22","ID":"TV_ad_18_212","Candidate":"Jair Bolsonaro","Message":" ao longo dos anos o pt se tornou uma verdadeira máquina de mentiras e notícias falsas escândalo dos aloprados rede de fakes do pt fique no distrito federal em uma acusação contra o governo de alguns feitos no facebook foram graves que acabam com a eta é verdade no propina para blogueiro cyber morta delas mentira contra bolsonaro agora a folha de são paulo fez uma matéria mentirosa contra a nossa campanha é uma história sem pé nem cabeça sem nenhuma prova ou evidência um verdadeiro aloprados 2 e não é de hoje que o pt a vela e quer ganhar no tapetão fique muito atento quanto mais perto pt está de perder a eleição mais eles vão tentar enganar você defende news e corrupção o pt entende muito bem o doutor emílio braz fez uma ","HowMany":"1/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-22","ID":"TV_ad_18_212","Candidate":"Jair Bolsonaro","Message":"putados e senadores com dinheiro público e o petróleo um mega esquema montado pelo pt na petrobras que desde em 2 bilhões de reais e passou a ser considerado o maior escândalo de corrupção da história do mundo tantos escândalos e o pt não aprendeu nada ao invés de parar com a roubalheira eles preferem criticar quem está do lado certo a perseguição que é feita hoje na operação lava jato onde a atenção à lua só o pt eu já me processo contra o delegado já abrigou touro dobre neura gol legal do que o homem com todos a lava jato e se transformou em um dos maiores erros do país tem que tirar o poder de ação do ministério público [Música] [Aplausos] começa agora o programa do presidente livre e independente bolsonaro 17 o povo br","HowMany":"3/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-22","ID":"TV_ad_18_212","Candidate":"Jair Bolsonaro","Message":"asileiro está cansado desse ciclo de desonestidade que já dura 30 anos corrupção fake news e mentiras são práticas que o pt domina bem com o funcionário vai ser diferente a verdade eo respeito ao dinheiro público com ser prioridades absolutas funcionário foi o único candidato que assumiu o compromisso de colocar em prática as dez medidas de combate à corrupção devemos resgatar essa proposta e com a força popular lutar para sua aprovação que dessa forma o melhor do que combater a corrupção nós estamos criando medidas para evitar que haja corrupção no brasil o funcionário tem como seu grande aliado o deputado ônix lorenzoni relator deste projeto na câmara nós vamos sim resgatar o projeto as medidas e fazer o brasil tem um co","HowMany":"4/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-22","ID":"TV_ad_18_212","Candidate":"Jair Bolsonaro","Message":"espécie de pacto de sangue com o presidente lula e disse ao presidente lula que tinha à disposição dele para o próximo período de fazer as atividades políticas de 300 milhões de reais nós somos obrigados que o jogador fazia campanha à prefeitura de são paulo do nadar os 50 milhões totais da campanha foi 30 encontrar e 20 milhões de reais uma oficial fora de o pt ficou 13 anos no poder durante esse período dezenas de escândalos e casos de corrupção e estiveram presentes no primeiro escalão do governo as denúncias comprovadas de corrupção nos anos do pt no poder somam inacreditáveis 47 milhões de reais entre os diversos escândalos dois são simbólicos o mensalão esquema criado por lula e josé dirceu para comprar o apoio de de","HowMany":"2/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-22","ID":"FB_post_14023","Candidate":"Fernando Haddad","Message":"NAN","HowMany":"1/17","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-22","ID":"FB_post_14024","Candidate":"Fernando Haddad","Message":"No Ceará, recebemos uma bíblia dedicada a mim de um aluno da Unilab. Estranhamente, essa bíblia foi furtada de uma sacola que estava no palco e apareceu num vídeo de um deputado do PSL, que me acusou de ter jogado fora. Isso é, no minimo, estranho: todo mundo atrás da Bíblia e depois vai parar na mão dele?","HowMany":"2/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-22","ID":"FB_post_14025","Candidate":"Fernando Haddad","Message":"Não importa onde ou quando, sempre estarei à disposição do povo brasileiro para debater as nossas ideias e propostas. E hoje, às 22h, participarei do Roda Viva, na TV Cultura, porque eu não fujo de debate.","HowMany":"3/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-22","ID":"FB_post_14026","Candidate":"Fernando Haddad","Message":"O deputado Jair Bolsonaro quer cobrar mensalidade nas universidades federais. Ele quer tirar o povo de lá. Para o candidato educação superior será somente para aqueles que podem pagar.","HowMany":"4/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-22","ID":"FB_post_14027","Candidate":"Fernando Haddad","Message":"Eu conto com você para o Brasil ser o país do diálogo, da igualdade social e do desenvolvimento. Vamos para as ruas realizar atividades, panfletagens, disputar voto a voto. #HaddadPresidente","HowMany":"5/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-22","ID":"FB_post_14028","Candidate":"Fernando Haddad","Message":"O voto de Marina Silva me honra por tudo que ela representa e pelas causas que defende. Nossa convivência em Brasília como ministros foi extremamente produtiva e até hoje compartilhamos amizades de queridos brasileiros e brasileiras devotados à causa pública. Esse reencontro democrático me enche de orgulho. Avante!","HowMany":"6/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-22","ID":"FB_post_14029","Candidate":"Fernando Haddad","Message":"Fernando Haddad participa de ato da virada no Tuca, em SP #Haddad13","HowMany":"7/17","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-22","ID":"FB_post_14030","Candidate":"Fernando Haddad","Message":"Agradeço o engajamento, Cid Gomes 123. As semelhanças entre nossas ideias e visões de mundo são bem maiores do que qualquer divergência. Vamos, juntos, construir uma grande frente pela democracia. Todos pelo Brasil.","HowMany":"8/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-22","ID":"FB_post_14031","Candidate":"Fernando Haddad","Message":"Fernando Haddad participa de encontro com catadores em São Paulo. #Haddad13","HowMany":"9/17","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-22","ID":"FB_post_14032","Candidate":"Fernando Haddad","Message":"Fernando Haddad participa do programa Roda Vida, na TV Cultura #Haddad13 #HaddadNoRodaVida","HowMany":"10/17","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-22","ID":"FB_post_14033","Candidate":"Fernando Haddad","Message":"Fernando Haddad participa de ato da virada no Tuca, em SP #Haddad13","HowMany":"11/17","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-22","ID":"FB_post_14034","Candidate":"Fernando Haddad","Message":"Bolsonaro ameaçou a sobrevivência da oposição a ele. As instituições demoram a reagir, se sentem ameaçadas, inclusive por parte das Forças Armadas. Precisamos defender o estado democrático de direito. Como as pessoas vão se sentir seguras se ele ameaça quem pensa diferente dele?","HowMany":"12/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-22","ID":"FB_post_14035","Candidate":"Fernando Haddad","Message":"Encontro de Fernando Haddad com catadores em São Paulo. #Haddad13","HowMany":"13/17","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-22","ID":"FB_post_14036","Candidate":"Fernando Haddad","Message":"Te espero hoje no Teatro Tuca, em São Paulo, para o Ato da Virada, com artistas, intelectuais, cidadãos, cidadãs, todo mundo junto. Nós vamos ganhar essas eleições!","HowMany":"14/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-22","ID":"FB_post_14037","Candidate":"Fernando Haddad","Message":"Haddad e Manuela no Ato Nacional da Educação, Ciência & Tecnologia e Intelectuais #voteHaddad #democracia","HowMany":"15/17","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-22","ID":"FB_post_14038","Candidate":"Fernando Haddad","Message":"Hoje, o ato da virada é no Tuca, em São Paulo. Amanhã, será no Rio de Janeiro, com Caetano Veloso e Chico Buarque. O nosso compromisso é construir uma Frente Ampla Pelo Brasil, com todas as forças que são contrárias ao deputado Bolsonaro e em favor da democracia.","HowMany":"16/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-22","ID":"FB_post_14039","Candidate":"Fernando Haddad","Message":"Encontro de Fernando Haddad com catadores em São Paulo. #Haddad13","HowMany":"17/17","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-22","ID":"FB_post_14054","Candidate":"João Amoêdo","Message":"A previdência brasileira atualmente é injusta e insustentável. Injusta pois um servidor público aposentado do legislativo recebe, em média, R$ 28.547 enquanto um aposentado do INSS recebe, em média, R$ 1.240. É insustentável porque já consome mais da metade do orçamento primário federal. Ou seja, o Governo gasta mais com a previdência do que com saúde, educação, segurança e tudo o mais somado. E se nada for feito em até 20 anos todo o orçamento deverá ser destinado para pagar aposentadorias. Isso significa que o governo terá cada vez menos recursos para as área essenciais como educação, saúde e segurança. Queremos um sistema único, para todos os brasileiros, que corrija as injustiças e que seja sustentável para as futuras gerações. Quanto antes o ajuste for feito, melhor será para todos. Esta é uma das prioridades do NOVO e dos nosso eleitos.","HowMany":"1/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-22","ID":"FB_post_14055","Candidate":"João Amoêdo","Message":"O excesso de cargos comissionados e de confiança reduz o desempenho da administração pública e abre espaço para ineficiência, corrupção e o aparelhamento do estado pelos partidos governantes. Há muito o que cortar. Além da economia nos nossos bolsos, teríamos uma gestão pública mais qualificada e menos pautada por interesses próprios.","HowMany":"2/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-22","ID":"FB_post_14056","Candidate":"João Amoêdo","Message":"O Brasil é o país dos privilégios. O Governo brasileiro dá auxílios para quem menos precisa, benefícios para quem menos merece e impostos para quem mais trabalha. Agora temos o NOVO, os nossos deputados eleitos e vereadores para mudar esta realidade! O NOVO Brasil já começou.","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-22","ID":"FB_post_14057","Candidate":"João Amoêdo","Message":"O Brasil é um país fechado para o mundo. A população brasileira, especialmente os mais pobres, seriam beneficiados por uma abertura comercial. Precisamos ampliar os acordos de livre comércio com outros países.","HowMany":"4/4","Class":"FB Post","Type":"Link"},{"Date":"2018-10-22","ID":"FB_post_14018","Candidate":"Alvaro Dias","Message":"Você pode e deve dar sempre a sua opinião sobre os projetos em tramitação no Senado Federal. A sua participação é fundamental para orientar as votações e posições dos parlamentares. Entre no link https://bit.ly/29QOdjS encontre os projetos e opine. Todos os projetos do senador Alvaro Dias estão lá aguardando a sua opinião. #ADComunicação","HowMany":"1/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-22","ID":"FB_post_14019","Candidate":"Alvaro Dias","Message":"Alvaro Dias é o autor da PEC 11/2015, que impõe o Voto Facultativo no Brasil. Esse projeto é defendido por Alvaro Dias há anos. E você, o que acha? Que o voto deve ser facultativo ou continuar obrigatório? #ADComunicação","HowMany":"2/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-22","ID":"FB_post_14020","Candidate":"Alvaro Dias","Message":"Em 10 anos, a dívida pública brasileira quase quadruplicou. Em razão da incompetência dos últimos governos, a dívida explodiu para mais de cinco trilhões de reais. Em entrevista para a TV Gazeta, há alguns meses, Alvaro Dias explicou como isso aconteceu. Confira! #ADComunicação #AlvaroDias","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-22","ID":"FB_post_14021","Candidate":"Alvaro Dias","Message":"A violência segue em níveis alarmantes no Brasil. Já são 34.305 pessoas vítimas de mortes violentas nos primeiros oito meses deste ano. A violência se tornou uma epidemia no nosso País, e não parece que será refreada. #ADComunicação","HowMany":"4/4","Class":"FB Post","Type":"Link"},{"Date":"2018-10-22","ID":"FB_post_14058","Candidate":"Marina Silva","Message":"POSICIONAMENTO NO SEGUNDO TURNO Neste segundo turno a Rede Sustentabilidade já recomendou a seus filiados e simpatizantes que não votem em Bolsonaro, pelo perigo que sua campanha anuncia contra a democracia, o meio-ambiente, os direitos civis e o respeito à diversidade existente em nossa sociedade. Do outro lado, a frente política autointitulada democrática e progressista não se mostra capaz de inspirar uma aliança ou mesmo uma composição. Mantém o jogo do faz-de-conta do desespero eleitoral, segue firme no universo do marketing, sem que o candidato inspire-se na gravidade do momento para virar a própria mesa, fazer uma autocrítica corajosa e tentar ser o eixo de uma alternativa democrática verdadeira. Alianças vêm de propósitos comuns, de valores políticos e éticos, de programas e projetos compartilhados, que só são possíveis em um ambiente de confiança em que, diante de inaceitáveis e inegáveis erros, a crítica é livre e a autocrítica é sincera. Cada um de nós tem, em sua consciência, os valores que definem seu voto. Sei que, com apenas 1% de votação no primeiro turno, a importância de minha manifestação, numa lógica eleitoral restrita, é puramente simbólica. Mas é meu dever ético e político fazê-la. Importa destacar que, como já afirmei ao final do primeiro turno, serei oposição, independentemente de quem seja o próximo presidente do Brasil, e continuarei minha luta histórica por um país politicamente democrático, economicamente próspero, socialmente justo, culturalmente diverso, ambientalmente sustentável, livre da corrupção, e empenhado em se preparar para um futuro no qual os grandes equívocos do modelo de desenvolvimento sejam superados por uma nova concepção de qualidade de vida, de justiça, de objetivos pessoais e coletivos. O meu apoio à Operação Lava-jato, desde o início, faz parte dessa concepção, na qual o Estado não é um bunker de poder de grupos, mas um instrumento de procura do bem público. Vejo no projeto político defendido pelo candidato Bolsonaro, risco imediato para três princípios fundamentais da minha prática política: primeiro, promete desmontar a estrutura de proteção ambiental conquistada ao longo de décadas, por gerações de ambientalistas, fazendo uso de argumentos grotescos, tecnicamente insustentáveis e desinformados. Chega ao absurdo de anunciar a incorporação do Ministério do Meio Ambiente ao Ministério da Agricultura. Com isso, atenta contra o interesse da sociedade e o futuro do país. Ademais, desconsidera os direitos das comunidades indígenas e quilombolas, anunciando que não será demarcado mais um centímetro de suas terras, repetindo discursos que já estão desmoralizados e cabalmente rebatidos desde o início da segunda metade do século passado. Segundo, é um projeto que minimiza a importância de direitos e da diversidade existente na sociedade, promovendo a incitação sistemática ao ódio, à violência, à discriminação. Por fim, em terceiro lugar, é um projeto que mostra pouco apreço às regras democráticas, acumula manifestações irresponsáveis e levianas a respeito das instituições públicas e põe em cheque as conquistas históricas desde a Constituinte de 1988. Por sua vez, a campanha de Haddad, embora afirmando no discurso a democracia e os direitos sociais, evocando inclusive algumas boas ações e políticas públicas que, de fato, realizaram na área social em seus governos, escondem e não assumem os graves prejuízos causados pela sua prática política predatória, sustentada pela falta de ética e pela corrupção que a Operação Lava-Jato revelou, além de uma visão da economia que está na origem dessa grave crise econômica e social que o país enfrenta. Os dirigentes petistas construíram um projeto de poder pelo poder, pouco afeito à alternância democrática e sempre autocomplacente: as realizações são infladas, não há erros, não há o que mudar. Ao qualificar ambos os candidatos desta forma, não tenho a intenção de ofender seus eleitores, milhões de pessoas que acreditam sinceramente em um deles ou que recusam o outro, com muitas e justificadas razões. E creio que os xingamentos e acusações trocados nas redes sociais e nas ruas só trazem prejuízos à democracia, mas é visível que, na maioria das vezes, essas atitudes são estimuladas pelos discursos dos candidatos e de seus apoiadores. A política democrática deve estar fortemente aliançada no respeito à Constituição e às instituições, exercida em um ambiente de cultura de paz e não-violência. Outro motivo importante para a definição e declaração de meu voto é a minha consciência cristã, valor central em minha vida. Muitos parecem esquecer, mas Jesus foi severo em palavras e duro em atitudes com os que têm dificuldade de entender o mandamento máximo do amor. É um engano pensar que a invocação ao nome de Deus pela campanha de Bolsonaro tem o (truncated)","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-22","ID":"FB_post_14046","Candidate":"Jair Bolsonaro","Message":"https://www.youtube.com/user/jbolsonaro","HowMany":"1/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-22","ID":"FB_post_14047","Candidate":"Jair Bolsonaro","Message":"- PT: uma máquina de corrupção e mentiras! . Youtube: https://youtu.be/ZwjdA3EWKww:=:https://www.youtube.com/watch?v=ZwjdA3EWKww&feature=youtu.be","HowMany":"2/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-22","ID":"FB_post_14048","Candidate":"Jair Bolsonaro","Message":"‪- A violência no Brasil já passou da linha do absurdo há muito tempo e quanto mais recuamos, mais os criminosos avançam, e eles sabem disso! Leis, normas e diretrizes colocam cada dia o cidadão mais vulnerável a quem quer praticar um crime. - Somente transformando a cultura da defesa de direitos humanos que defende somente o direito de quem não era para ter tal representatividade excessiva é que iniciaremos o verdadeiro desenvolvimento social e econômico em nosso país. - Com uma presidência, o Congresso e demais órgãos públicos atendendo essa demanda da população, sem dúvidas, todos ganharíamos!‬","HowMany":"3/8","Class":"FB Post","Type":"Status"},{"Date":"2018-10-22","ID":"FB_post_14049","Candidate":"Jair Bolsonaro","Message":"- Matéria da Rede Record sobre a colostomia que estou submetido após tentativa de assassinato que sofri por ex-integrante do PSOL. Vale como conhecimento geral e específico da situação com cotações de outros exemplos. Se possível, assistam!","HowMany":"4/8","Class":"FB Post","Type":"Video"},{"Date":"2018-10-22","ID":"FB_post_14050","Candidate":"Jair Bolsonaro","Message":"- Entrevista sobre manifestações de apoio, comentário de filho envolvendo o STF há 4 meses e sobre sua produção do dia! . Youtube: youtu.be/3ruxcOZaCYE:=:https://www.youtube.com/watch?v=3ruxcOZaCYE&feature=youtu.be","HowMany":"5/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-22","ID":"FB_post_14051","Candidate":"Jair Bolsonaro","Message":"‪- Confesso nunca ter visto nada parecido! Surpresa muito bacana! Um abraço Mato Grosso do Sul! ‬","HowMany":"6/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-22","ID":"FB_post_14052","Candidate":"Jair Bolsonaro","Message":"‪- Estamos iniciando a última semana a caminho de, se Deus quiser, nossa nova Independência! Vamos tirar o Brasil do vermelho e devolvê-lo aos brasileiros!‬ 🇧🇷","HowMany":"7/8","Class":"FB Post","Type":"Status"},{"Date":"2018-10-22","ID":"FB_post_14053","Candidate":"Jair Bolsonaro","Message":"‪- Hoje me reuni com muitos empresários de diversos setores do Brasil! Deixo o registro de uma destas produtivas reuniões! Vamos juntos livrar o Brasil das garras ideológicas da esquerda!‬","HowMany":"8/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-22","ID":"FB_post_14022","Candidate":"José Maria Eymael","Message":"ESCLARECIMENTO Minha posição em relação ao Segundo Turno, como Presidente Nacional da Democracia Cristã - DC, é a mesma já expressa em NOTA OFICIAL: 1- Os filiados estão liberados para votar, conforme seu entendimento, tendo como objetivo o fortalecimento da Democracia no Brasil; 2- Em relação ao Presidente que for eleito no Segundo Turno, o posicionamento da Democracia Cristã - DC, será orientado pelo conceito de Independência Construtiva, a serviço da construção de uma Sociedade Livre, Justa e Solidária!","HowMany":"1/1","Class":"FB Post","Type":"Photo"}]
