[{"Date":"2018-07-30","ID":"FB_post_6453","Candidate":"Marina Silva","Message":"Hoje é dia de Marina ao vivo na sabatina da GloboNews. O #CentralDasEleições começa às 22h30 e terá duas horas de duração. Acompanhe e envie seu comentário!","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-30","ID":"FB_post_6454","Candidate":"Marina Silva","Message":"Não podemos admitir a propagação de ódio e racismo, que persiste, segrega e mata. É dever do Estado brasileiro e de cada cidadão garantir a população negra tratamento digno e pleno exercício da cidadania.","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-30","ID":"FB_post_6408","Candidate":"Ciro Gomes","Message":"Bati um papo com o pessoal da Science Vlogs Brasil sobre a Ciência no país e os nossos desafios na área. Veja como foi. 🔬🔭","HowMany":"1/1","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-30","ID":"FB_post_6435","Candidate":"Jair Bolsonaro","Message":"PESQUISA ELEIÇÕES 2018","HowMany":"1/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-30","ID":"FB_post_6436","Candidate":"Jair Bolsonaro","Message":"NAN","HowMany":"2/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-30","ID":"FB_post_6437","Candidate":"Jair Bolsonaro","Message":"- O Brasil não aguenta mais um ciclo de PT ou PSDB.","HowMany":"3/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-30","ID":"FB_post_6438","Candidate":"Jair Bolsonaro","Message":"- Roda Viva, TV Cultura. - Hoje, 22h15.","HowMany":"4/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-30","ID":"FB_post_6439","Candidate":"Jair Bolsonaro","Message":"‪Siga nossas redes sociais e tenha acesso às informações que envolvem nosso trabalho.‬","HowMany":"5/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-30","ID":"FB_post_6440","Candidate":"Jair Bolsonaro","Message":"- O desespero, o baixo nível, a tentativa clara e suja de assassinato de reputação sem se preocupar com esposa e filha. Os ataques internacionais também se intensificaram.","HowMany":"6/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-30","ID":"FB_post_6441","Candidate":"Jair Bolsonaro","Message":"NAN","HowMany":"7/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-30","ID":"FB_post_6442","Candidate":"João Amoêdo","Message":"Acompanhe ao vivo o debate com os presidenciáveis do CLP.","HowMany":"1/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-30","ID":"FB_post_6443","Candidate":"João Amoêdo","Message":"Cansado de políticos que enganam você? Chegou a hora da renovação. O povo quer o novo. Só o NOVO é novo.","HowMany":"2/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-30","ID":"FB_post_6444","Candidate":"João Amoêdo","Message":"\"O NOVO está fazendo a sua parte, trazendo gente séria, gente competente, que passou no processo seletivo, que não usa dinheiro público, e sendo coerente entre o que a gente fala e o que a gente faz.\" Confira uma das entrevistas mais completas já feitas com o João Amoêdo.","HowMany":"3/9","Class":"FB Post","Type":"Link"},{"Date":"2018-07-30","ID":"FB_post_6445","Candidate":"João Amoêdo","Message":"NAN","HowMany":"4/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-30","ID":"FB_post_6446","Candidate":"João Amoêdo","Message":"Afastamento de 8 anos para políticos condenados por corrupção é uma punição muito branda. Para Marcelo Bretas, juiz da Lava Jato no RJ, o impedimento deveria ser vitalício. Nós concordamos com a tese. Para se candidatar a um cargo eletivo é preciso ter a ficha limpa. É isso o que o Brasil exige. O povo quer o novo. E só o NOVO é novo.","HowMany":"5/9","Class":"FB Post","Type":"Link"},{"Date":"2018-07-30","ID":"FB_post_6447","Candidate":"João Amoêdo","Message":"O Centro de Liderança Pública (CLP) realiza hoje, às 20h15 um debate entre pré-candidatos à Presidência da República. Além de João Amoêdo (NOVO), estarão os presidenciáveis Geraldo Alckmin (PSDB), Henrique Meirelles (MDB) e Marina Silva (REDE). Por isso, a nossa live semanal será adiada. Você pode acompanhar o debate ao vivo na página do InfoMoney no Facebook (https://www.facebook.com/InfoMoney/) e ficar de olho nas nossas redes. Vamos juntos por um NOVO Brasil!","HowMany":"6/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-30","ID":"FB_post_6448","Candidate":"João Amoêdo","Message":"Em 20 anos de privatização, a telefonia no Brasil deu um salto. A competição entre as empresas acabou com a fila de espera por uma linha telefônica, que custava caro, e permitiu que os serviços evoluíssem para o que são hoje. É claro que a telefonia ainda está longe do ideal. A principal razão é a baixa concorrência. Para melhorar ainda mais é preciso facilitar a entrada de novas empresas. Assim, teremos melhores serviços e menores preços. A mesma revolução que aconteceu nas teles, pode acontecer em outros setores. O Brasil só tem a ganhar com a privatização. Estatais são estratégicas para os políticos, não para o país. #privatizarSIM","HowMany":"7/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-30","ID":"FB_post_6449","Candidate":"João Amoêdo","Message":"Vamos continuar fazendo o certo para mudar o Brasil.","HowMany":"8/9","Class":"FB Post","Type":"Link"},{"Date":"2018-07-30","ID":"FB_post_6450","Candidate":"João Amoêdo","Message":"Fundo partidário, fundo eleitoral, auxílio-moradia, auxílio-combustível, auxílio-paletó, farra de passagens aéreas, carro oficial e muito mais. A lista de privilégios dos políticos aqui no país é enorme. Tudo mantido com recursos dos cofres públicos. Dinheiro que sai do seu bolso quando você paga impostos. Se você não quer mais bancar essas regalias, chegou a hora da renovação. A gente quer um NOVO Brasil. Só o NOVO é novo.","HowMany":"9/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-30","ID":"FB_post_6451","Candidate":"João Goulart Filho","Message":"Fernando Rizzo, diretor do Instituto Nacional de Tecnologia à esq. E à direita, Luiz Davidovich, presidente da Academia Brasileira de Ciências. Fomos recebidos, eu a jovem Mariana Moura, do movimento Cientistas Engajados,e candiata a deputada estadual por SP, pelos diretores da ABC para apresentar nossas propostas para a o setor de Ciência e Tecnologia.","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-30","ID":"FB_post_6452","Candidate":"João Goulart Filho","Message":"Hoje a Academia Brasileira de Ciências nos recebe para debatermos a importância de fomentarmos a Ciência nas nossas propostas para um Brasil melhor.","HowMany":"2/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-30","ID":"FB_post_6409","Candidate":"José Maria Eymael","Message":"Vitoriosa semana a todos. Eleição para Presidente da República! Um Candidato se coligou com o \" Centrão \". A Democracia Cristã - DC se coligou com o Brasil! Qual a Coligação que você quer: Centrão ou Brasil?","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-30","ID":"FB_post_6410","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-30","ID":"FB_post_6411","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"3/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-30","ID":"FB_post_6434","Candidate":"Henrique Meirelles","Message":"NAN","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-30","ID":"FB_post_6416","Candidate":"Guilherme Boulos","Message":"Moradia digna, modais de transporte e a atual situação política no Brasil foram alguns dos temas que abordei hoje em conversa com o portal Meon, onde também falamos sobre o nosso programa construído a diversas mãos para um Brasil inclusivo e democrático. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"1/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-30","ID":"FB_post_6417","Candidate":"Guilherme Boulos","Message":"Hoje o Café com Boulos foi sobre democracia e falamos sobre as nossas propostas para uma política que não seja igual ao que está colocado. Nós queremos fazer política com o povo, colocando o poder nas mãos das pessoas, num modelo de democracia 5.0. Assista como foi o Café com Boulos e as discussões sobre o tema: http://bit.ly/2virM0n","HowMany":"2/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-30","ID":"FB_post_6418","Candidate":"Guilherme Boulos","Message":"Ciência e tecnologia são setores também prioritários no Brasil, e estão sendo deixados de lado pelo governo Temer, que corta investimento na formação de novos profissionais nas áreas e está causando o desmonte do setor, como denuncia o Sindicato de Ciência e Tecnologia da região do Vale do Paraíba em São Paulo, com quem estive hoje conversando. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"3/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-30","ID":"FB_post_6419","Candidate":"Guilherme Boulos","Message":"Encontrei representantes de sindicatos da região do Vale do Paraíba hoje para conversar e conhecer mais de perto a realidade que vivem e suas lutas. Estiveram presentes os sindicatos de Alimentação, Cozinhas industriais, Metalúrgicos, Químicos, Servidores de Jacareí, Condutores, Vidreiros, Petroleiros, Ciência e Tecnologia e as centrais Sindicais CUT e CSP Conlutas. #VamosSemMedo #BoulosESonia #PSOL2018 Fotos: Mídia NINJA","HowMany":"4/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-30","ID":"FB_post_6420","Candidate":"Guilherme Boulos","Message":"#AoVivo Pra começar a semana, mais um Café com Boulos, dessa vez respondendo perguntas sobre democracia. Assista e compartilhe! ☕️","HowMany":"5/18","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-30","ID":"FB_post_6421","Candidate":"Guilherme Boulos","Message":"Visitei hoje o conjunto habitacional Pinheirinho dos Palmares, na companhia do meu amigo Marrom. Essas famílias, que sofreram com o descaso e a violência do Estado, não perderam a esperança e hoje vivem com dignidade, fruto de luta e organização. Parabéns!","HowMany":"6/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-30","ID":"FB_post_6422","Candidate":"Guilherme Boulos","Message":"Existe alternativa ao “centrão”. Só se governa sem se tornar refém do blocão fisiológico de “Temers” e “Kassabs” com o povo do lado. Confira o recado do Greg News HBO!","HowMany":"7/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-30","ID":"FB_post_6423","Candidate":"Guilherme Boulos","Message":"Há 6 anos estive junto das famílias que sofreram com o despejo criminoso da Ocupação Pinheirinho, em São José dos Campos. Mais de 7 mil famílias que moravam na região passaram por situação de extrema violência, registradas e vistas em todo o país. Acompanhei de perto todo o processo de negociação e luta para que essas pessoas tivessem seu direito à moradia garantido e conquistassem sua casa própria, o que hoje é realidade com o Condomínio Pinheirinho dos Palmares, onde estive hoje para visitar e conversar com a turma. Muito bom ver as casas de pé e o sonho dessas pessoas realizado. Vamos juntos! Fotos: Mídia NINJA","HowMany":"8/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-30","ID":"FB_post_6424","Candidate":"Guilherme Boulos","Message":"Hoje vi de perto a conquista das pessoas do Condomínio Pinheirinho dos Palmares, que em 2012 sofreram uma violenta reintegração de posse e tiveram suas casas destruídas pelo Estado de São Paulo. A história dessas milhares de famílias ficou conhecida em todo Brasil e pelo mundo afora. Depois de anos de luta pela moradia, hoje elas estão com suas casas sendo novamente construídas. Essa história também precisa ser conhecida! #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"9/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-30","ID":"FB_post_6425","Candidate":"Guilherme Boulos","Message":"Alckmin é Temer!","HowMany":"10/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-30","ID":"FB_post_6426","Candidate":"Guilherme Boulos","Message":"#AoVivo Em frente a Embraer para discutir com trabalhadora da empresa a absurda venda para a Boeing.","HowMany":"11/18","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-30","ID":"FB_post_6427","Candidate":"Guilherme Boulos","Message":"#AoVivo Confira a entrevista que dei Hoje a tarde para o Portal Meon de São José do Campo.","HowMany":"12/18","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-30","ID":"FB_post_6428","Candidate":"Guilherme Boulos","Message":"A turma está preparando uma grande ação no dia 4 de agosto, o Festival Despertar da Força. Ainda dá tempo de fazer parte! Crie agora seu grupo de ação: bit.ly/FestivalDespertarDaForca #GruposdeAção #VamosSemMedo #PSOL2018 #BoulosESonia","HowMany":"13/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-30","ID":"FB_post_6429","Candidate":"Guilherme Boulos","Message":"Não se avança em políticas sociais se não for enfrentando os privilégios de quem tem mais. Nossa candidatura tem lado e é o lado do povo! #VamosSemMedo #BoulosESonia #PSOl2018","HowMany":"14/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-30","ID":"FB_post_6430","Candidate":"Guilherme Boulos","Message":"#AoVivo em São José dos Campos junto com pessoas de várias cidades do Vale do Paraíba.","HowMany":"15/18","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-30","ID":"FB_post_6431","Candidate":"Guilherme Boulos","Message":"A nossa campanha é de olho no olho e diálogo com as pessoas. Acompanhem a nossa agenda e siga essa onda rumo às eleições. #AgendaBoulos","HowMany":"16/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-30","ID":"FB_post_6432","Candidate":"Guilherme Boulos","Message":"Hoje estarei junto com o time do Vamos Vale do Paraiba para um debate público em São José dos Campos. Acompanhem! #AgendaBoulos","HowMany":"17/18","Class":"FB Post","Type":"Link"},{"Date":"2018-07-30","ID":"FB_post_6433","Candidate":"Guilherme Boulos","Message":"Excelente debate hoje no Vale do Paraíba apresentamos nossas propostas e projetos de futuro para o país. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"18/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-30","ID":"FB_post_6412","Candidate":"Geraldo Alckmin","Message":"O Brasil é o celeiro do mundo, mas o que pode ser feito para aumentarmos nossa eficiência? Em visita ao Paraná, Geraldo Alckmin passou por Cascavel, onde lançou as diretrizes de seu programa de governo para a agropecuária. Ele também se reuniu com gestores na Associação dos Municípios do Oeste do Paraná e vai apoiar as prefeituras e desonerar o trabalhador. Já na Associação Comercial e Industrial de Maringá, Alckmin lembrou que o país tem tudo para voltar a crescer. Assista #GeraldoPeloBrasil! 😁 #equipePSDB","HowMany":"1/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-30","ID":"FB_post_6413","Candidate":"Geraldo Alckmin","Message":"🎙 AO VIVO! Participe com a gente ➡ Geraldo Alckmin está sendo entrevistado na Rádio BandNews FM. Se você estiver em São Paulo, sintonize na FM 96,9 e acompanhe também pelo rádio. #EquipePSDB #GeraldoNoRádio","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-30","ID":"FB_post_6414","Candidate":"Geraldo Alckmin","Message":"ACOMPANHE AO VIVO! Assista agora ao debate dos presidenciáveis no Centro de Liderança Pública - CLP, em São Paulo. Nosso pré-candidato vai debater suas ideias e contar um pouquinho sobre suas propostas para o país. Acompanhe ao vivo a transmissão exclusiva do InfoMoney pelo site https://buff.ly/2NXtufk:=:http://www.infomoney.com.br/mercados/politica/noticia/7538299/clp-reune-presidenciaveis-evento-sao-paulo-acompanhe-vivo ou pelo Facebook e participe! #EquipePSDB #GeraldoNaWeb","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-30","ID":"FB_post_6415","Candidate":"Geraldo Alckmin","Message":"🎙 Daqui a pouco, às 18h30, Geraldo Alckmin estará ao vivo na Rádio BandNews FM com Reinaldo Azevedo. Em São Paulo, sintonize na FM 96,9 e participe do programa em tempo real. De outras regiões do Brasil, você pode acompanhar pelo Facebook da rádio e participar também nos seguintes endereços: http://www.bandnewsfm.com.br/ https://twitter.com/radiobandnewsfm #EquipePSDB #GeraldoNoRádio","HowMany":"4/4","Class":"FB Post","Type":"Photo"}]
