[{"Date":"2018-09-07","ID":"FB_post_9650","Candidate":"Jair Bolsonaro","Message":"- Estou bem e me recuperando! 👍🏻 - Agradeço do fundo do meu coração a Deus, minha esposa e filhos, que estão ao meu lado, aos médicos que cuidam de mim e que são essenciais para que eu pudesse continuar com vocês aqui na terra, e a todos pelo apoio e orações!","HowMany":"1/1","Class":"FB Post","Type":"Status"},{"Date":"2018-09-07","ID":"FB_post_9608","Candidate":"Alvaro Dias","Message":"07 de Setembro ! #AlvaroDias19","HowMany":"1/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-07","ID":"FB_post_9609","Candidate":"Alvaro Dias","Message":"Sobre o ataque covarde sofrido por Jair Bolsonaro nesta quinta-feira (06/09). #AlvaroDias19","HowMany":"2/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-07","ID":"FB_post_9610","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"3/11","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-07","ID":"FB_post_9611","Candidate":"Alvaro Dias","Message":"Alô Campo Grande, a caminhada da mudança de verdade chega à cidade. #AlvaroDias19","HowMany":"4/11","Class":"FB Post","Type":"Link"},{"Date":"2018-09-07","ID":"FB_post_9612","Candidate":"Alvaro Dias","Message":"Abra o 👁 Brasil 🇧🇷 ! #AlvaroDias19","HowMany":"5/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-07","ID":"FB_post_9613","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"6/11","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-07","ID":"FB_post_9614","Candidate":"Alvaro Dias","Message":"No pontal do Paranapanema, a calorosa recepção dos assentados. Lavradores que cultivam a terra em pequenas propriedades rurais. O Pontal foi uma das regiões mais confltadas do país com invasões patrocinadas pelo MST #AlvaroDias19","HowMany":"7/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-07","ID":"FB_post_9615","Candidate":"Alvaro Dias","Message":"Programa Bom Dia Brasil, da Rede Globo, deu destaque à nossa fala repudiando a violência na política. Veja no vídeo. #AlvaroDias19 #JuntosPodemosMais","HowMany":"8/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-07","ID":"FB_post_9616","Candidate":"Alvaro Dias","Message":"Inauguração do comitê do candidato do Podemos 19 Dr. Filipe Fornari. Com Roberto de Lucena e @ Mário Covas Neto em Araçatuba","HowMany":"9/11","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-07","ID":"FB_post_9617","Candidate":"Alvaro Dias","Message":"Que neste 07 de setembro as esperanças de uma nação mais justa e grandiosa sejam renovadas. #AlvaroDias19","HowMany":"10/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-07","ID":"FB_post_9618","Candidate":"Alvaro Dias","Message":"\"Saúde Pública, Suprema Lei\" O Dr. Marco Antônio Volpe, cardiologista e coordenador das propostas de Saúde do plano de governo de Alvaro Dias, fala sobre as medidas a serem adotadas para acabar com o caos nesta área. Abra o 👁 Brasil🇧🇷 ! #AlvaroDias19","HowMany":"11/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-07","ID":"FB_post_9668","Candidate":"Vera Lúcia","Message":"RIO DE JANEIRO | Vera fala no ato que acontece agora em frente a Aldeia Maracanã e seguirá para o Museu Nacional, em defesa da Cultura e Memória dos Povos Originários!","HowMany":"1/1","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-07","ID":"FB_post_9640","Candidate":"Guilherme Boulos","Message":"Boulos fala a verdade em plena Rede Globo. #BoulosESonia50 #PSOL","HowMany":"1/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-07","ID":"FB_post_9641","Candidate":"Guilherme Boulos","Message":"Faltam 30 dias pra você mudar o futuro do Brasil. Dia 7 de outubro vote Boulos 50! #BoulosESonia50 #Psol","HowMany":"2/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-07","ID":"FB_post_9642","Candidate":"Guilherme Boulos","Message":"Na quarta feira Guilherme Boulos estará em Campinas, na Associação de Docentes da Unicamp para ser sabatinado! O evento, que será às 18h faz parte do Ciclo de Debates das ELEIÇÕES 2018, e é promovido pelo Movimento pela Ciência e Tecnologia Pública (MCTP).","HowMany":"3/7","Class":"FB Post","Type":"Link"},{"Date":"2018-09-07","ID":"FB_post_9643","Candidate":"Guilherme Boulos","Message":"Amanhã tem \"Boulos na Laje - Heliópolis\" na associação \"Ação Comunitária Nova Heliópolis\". Nossa campanha é olho no olho, pé no barro! É Boulos50! #BoulosESonia50 #Psol","HowMany":"4/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-07","ID":"FB_post_9644","Candidate":"Guilherme Boulos","Message":"É preciso acabar com os privilégios e por fim nessa esculhambação. É Boulos 50! #Compartilhe #BoulosESonia50 #Psol","HowMany":"5/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-07","ID":"FB_post_9645","Candidate":"Guilherme Boulos","Message":"Uma nova esperança está surgindo em meio à um cenário de crise e desilusão. As eleições de 2018 são o pontapé para a virada de chave, da retomada da democracia e do surgimento de uma política que venha de baixo para cima, construída com e para o povo. Nós vamos realizar nosso comício em Ceilândia no dia 15 de setembro e contamos com você junto da gente! Vamos tomar as ruas, as redes, conversar com as pessoas, apresentar nossas propostas e inspirar cada vez mais gente a se somar nessa onda cidadã que não tem medo de mudar o Brasil. Esse é só o início, faremos comícios em todas as regiões do país, acompanhe o calendário e venha com a gente! #VamosSemMedo #BoulosESonia Em Ceilândia, na Praça do Trabalhador, às 18 horas, vamos sem medo!","HowMany":"6/7","Class":"FB Post","Type":"Link"},{"Date":"2018-09-07","ID":"FB_post_9646","Candidate":"Guilherme Boulos","Message":"Estamos vivendo uma crise de destino! Um presidente da republica precisa ser um lider e não um burocrata de escritório! É Boulos 50 #BulosESonia #Psol","HowMany":"7/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-07","ID":"FB_post_9651","Candidate":"João Amoêdo","Message":"Feliz de estar de volta a Campo Grande, cidade natal da minha mulher e onde nos casamos. Muito obrigado a todos que encheram os eventos mesmo em véspera de feriado. É a força da onda laranja se espalhando por todo o Brasil.","HowMany":"1/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-07","ID":"FB_post_9652","Candidate":"João Amoêdo","Message":"Muito obrigado a todos que nos receberam em Mato Grosso Sul e preparam esta mensagem de paz. É a força da onda laranja se espalhando por todo o Brasil.","HowMany":"2/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-07","ID":"FB_post_9653","Candidate":"João Amoêdo","Message":"Feriado com a Onda Laranja aqui em Goiânia. Muito obrigado a todos pela recepção!","HowMany":"3/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-07","ID":"FB_post_9654","Candidate":"João Amoêdo","Message":"Atualmente, só 30% das crianças brasileiras de 0 a 3 anos têm acesso à creche. Esse problema, além de interferir na formação dos brasileiros, afeta também as mulheres. Muitas delas são obrigadas a abrir mão de uma oportunidade ou de investir na sua carreira profissional por não terem onde deixar os filhos. A nossa meta é dobrar o número de creches até 2022 para que as mães conquistem cada vez mais igualdade e espaço no mercado de trabalho. #VemComJoão30","HowMany":"4/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-07","ID":"FB_post_9655","Candidate":"João Amoêdo","Message":"O Brasil tem a terceira maior fronteira do mundo, então certamente há muito trabalho a se fazer. Não é viável colocar o exército em cada faixa. O que precisamos é tirar a Polícia Federal das atividades administrativas e trazê-la para trabalhar de forma integrada com a polícia local. Essas ações, em conjunto com o reforço da tecnologia para monitorar as fronteiras, vão reduzir drasticamente a entrada de drogas e armamento pesado, dois dos maiores problemas do nosso país hoje.","HowMany":"5/9","Class":"FB Post","Type":"Link"},{"Date":"2018-09-07","ID":"FB_post_9656","Candidate":"João Amoêdo","Message":"Chegamos a 5% na última pesquisa realizada pela XP Investimentos! Esse crescimento é graças a cada um que compartilhou as nossas ideias, princípios e valores por um NOVO Brasil. Vamos fazer essa Onda Laranja crescer cada vez mais! No dia 7 de outubro, vote NOVO. #VemComJoão30","HowMany":"6/9","Class":"FB Post","Type":"Link"},{"Date":"2018-09-07","ID":"FB_post_9657","Candidate":"João Amoêdo","Message":"Hoje, 7 de setembro, comemoramos a nossa independência. Estamos a exatos 30 dias das eleições mais importantes dos últimos anos. Vamos nos libertar desse Estado que tanto nos escraviza e de uma classe política que não nos representa.","HowMany":"7/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-07","ID":"FB_post_9658","Candidate":"João Amoêdo","Message":"“Ele é o candidato novo que as pessoas estavam esperando, fora do sistema político.\" A Istoé fez uma análise sobre meu posicionamento na corrida presidencial - fazendo referência a \"uma luz no fim do túnel\" para quem quer evitar os extremos políticos - e publicou um breve histórico da minha vida até a fundação do NOVO, junto com uma entrevista bem interessante na qual tive oportunidade de falar sobre meus projetos, valores e propostas para um NOVO Brasil. Vale a pena conferir a matéria completa. #VemComJoão30","HowMany":"8/9","Class":"FB Post","Type":"Link"},{"Date":"2018-09-07","ID":"FB_post_9659","Candidate":"João Amoêdo","Message":"Além do crescimento das pesquisas e das redes sociais, temos crescido também na disseminação dos nossos valores. As ideias, a postura e a coerência, tão fundamentais para o NOVO, têm sido espalhadas por por todo Brasil. E esse é um dos assuntos na minha entrevista para a Rádio Globo Campo Grande. #VemComJoão30","HowMany":"9/9","Class":"FB Post","Type":"Link"},{"Date":"2018-09-07","ID":"FB_post_9660","Candidate":"João Goulart Filho","Message":"Pátria amada, Brasil! #JangoFilhoPresidente54 #QuemGostaDoBrasilVotaNele","HowMany":"1/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-07","ID":"FB_post_9661","Candidate":"João Goulart Filho","Message":"Vocês fortalecem a nossa vontade de mudança. Muito obrigado pelo carinho e por nos acompanhar nesta caminhada. Ao lado de vocês, no elevado que ganhou o nome do meu pai João Goulart, este 7 de setembro torna-se ainda mais especial. A luta por um Brasil mais justo e igualitário está só começando. Avante, Pátria Livre! #JangoFilhoemSP #7deSetembro #QuemGostaDoBrasilVota54","HowMany":"2/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-07","ID":"FB_post_9662","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"3/6","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-07","ID":"FB_post_9663","Candidate":"João Goulart Filho","Message":"Acompanhe nossa agenda deste sábado em São Paulo. #JangoFilhoemSP #QuemGostadoBrasilVota54 #Eleições2018","HowMany":"4/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-07","ID":"FB_post_9664","Candidate":"João Goulart Filho","Message":"Casa cheia no encontro com os jovens da União Municipal dos Estudantes Secundaristas de São Paulo (UMES). Fico imensamente feliz com o entusiasmo e a força dessa juventude comprometida com um Brasil que dê oportunidade para todos. Saio daqui renovado ao ouvir vocês, ao debater ideias tão pertinentes para promover mudanças sociais necessárias à construção de um país melhor para a maioria, não para poucos privilegiados. Até a próxima! Avante, Pátria Livre. #JangoFilhoemSP #UMES #QuemGostaDoBrasilVotaNele","HowMany":"5/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-07","ID":"FB_post_9665","Candidate":"João Goulart Filho","Message":"Nessa data tão simbólica, deixo minha mensagem por uma Pátria Livre da opressão, da desigualdade, da injustiça e de tantas mazelas sociais. Distribuir renda, superar a crise e desenvolver o Brasil. Esse é nosso compromisso com a nação e com você. Compartilhe essa ideia. Seu apoio é fundamental! #7deSetembro #JangoFilhoPresidente54","HowMany":"6/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-07","ID":"FB_post_9666","Candidate":"Marina Silva","Message":"A campanha de Marina Silva esclarece que são falsas e requentadas as supostas denúncias apresentadas nesta quinta-feira (6) pelo editor de Política da revista Istoé, Germano Oliveira, contra o marido de Marina Silva, Fabio Vaz de Lima. Um dos casos tem quase 20 anos; o outro, mais de uma década. Ambos já foram tratados diversas vezes pela imprensa. Chama atenção o fato de Istoé ter resolvido trazê-los à baila justamente nesta quinta-feira, um dia depois que a campanha de Marina Silva – devido a limitações logísticas e conflitos de agenda – ter declinado o convite da revista para uma sabatina com os presidenciáveis. O episódio causou irritação ao articulista, manifestada em trocas de mensagens com membros da campanha. Enxergamos a publicação do artigo de Oliveira como retaliação, algo incompatível com o bom jornalismo. Fabio Vaz de Lima foi citado indevidamente em denúncia feita pelo Ministério Público Federal em 2001 por ter supostamente votado a favor da liberação de financiamento para o projeto da Usina Siderúrgica do Maranhão (Usimar) na reunião do Conselho Deliberativo da extinta Sudam (Superintendência de Desenvolvimento da Amazônia), no ano anterior. Fabio nunca fez parte do conselho. No entanto, seu nome consta nos registros da lista de presença da reunião do conselho que apreciou o projeto da siderúrgica. Naquela data, os representantes legais do Estado – o governador à época, Jorge Viana (PT), e seu secretário de Planejamento e Desenvolvimento Sustentável, Gilberto Siqueira – não puderam estar presentes (todos os Estados da região Norte tinham assento no conselho). O próprio Germano Oliveira aponta isso em seu texto. Fabio, na condição de assessor do governo do Acre, participou como mero observador, já que não tinha direito a voto e voz no encontro. O MPF, porém, achou por bem arrolar na denúncia todas as 18 pessoas presentes à reunião. O outro episódio diz respeito a supostas irregularidades cometidas em 2004 por Fabio Vaz de Lima com madeira apreendida. A pedido de Marina, o Ministério Público Federal investigou a questão e o Procurador-Geral da República, Roberto Gurgel, determinou o arquivamento da denúncia por não enxergar nela “um único elemento de verossimilhança”. A substituição, por Istoé e seu editor, de critérios jornalísticos por ressentimento, do olho clínico do repórter pelo fígado, nos dá a segurança de ter feito a coisa certa ao cancelar a participação na sabatina.","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-07","ID":"FB_post_9667","Candidate":"Marina Silva","Message":"Neste sábado, diante do grave momento em que vivemos, vamos fazer uma Caminhada pela Paz, na Rua 25 de Março, em São Paulo. Nos encontramos lá! #Marina18","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-07","ID":"FB_post_9625","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"1/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-07","ID":"FB_post_9626","Candidate":"José Maria Eymael","Message":"\"Viviane Natali Como assim? Tá errado isso! Vou falar do senhor para a minha mãe que é evangélica, e com certeza ela vai te divulgar para as irmãs da igreja dela. Gosto do seu plano de governo, qualquer conservador sério deveria votar em você!\"! Obrigado a você, Viviane, à sua mãe e a todos Cristãos do Brasil, que me honram com seu apoio e sua confiança!","HowMany":"2/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-07","ID":"FB_post_9627","Candidate":"José Maria Eymael","Message":"VOCÊ ACREDITA NISSO? Pesquisa publicada na página 6 da edição de ontem, 06/09/2018, da Folha de São Paulo, afirma que em levantamento realizado em 313 municípios do Brasil e ouvidos 8433 eleitores, EYMAEL foi o ÚNICO candidato a Presidente que recebeu ZERO VOTOS de eleitores evangélicos!","HowMany":"3/4","Class":"FB Post","Type":"Status"},{"Date":"2018-09-07","ID":"FB_post_9628","Candidate":"José Maria Eymael","Message":"\"Ângela Castro de Farias: Eu sou evangélica e voto Eymael!!! Na minha casa o Sr.tem 3 votos!!!!\" Obrigado a você, à sua família e a todos os eleitores cristãos do Brasil, que me honram com sua confiança e apoio! Sinais! Fortes Sinais!","HowMany":"4/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-07","ID":"FB_post_9637","Candidate":"Geraldo Alckmin","Message":"Hoje, 7 de setembro, é uma data celebrada por todos nós que vivemos nesta pátria amada. Neste dia especial, vamos falar de como milhares de brasileiros conseguiram sua independência financeira graças aos trabalhos de qualificação profissional desenvolvidos por Lu Alckmin e sua equipe. Pessoas que fizeram cursos de padaria artesanal, de moda, de construção civil, e que graças às novas habilidades adquiridas abriram salões de beleza, vendem pães e bolos, reformaram suas casas, se sustentam, pagam a faculdade de seus filhos, comemoram sua independência todos os dias do ano. Saiba um pouco mais da história destes projetos sociais através das palavras inspiradoras e emocionantes de Dona Lu. E que, se depender de Geraldo Alckmin, vão se espalhar por todo o Brasil levando um final feliz para aqueles que mais precisam. 💚💛 #EquipeGA #Geraldo45","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-07","ID":"FB_post_9638","Candidate":"Geraldo Alckmin","Message":"Você já conhece o Alckmin, agora conheça o Geraldo! 😉 #EquipeGA #Geraldo45","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-07","ID":"FB_post_9639","Candidate":"Geraldo Alckmin","Message":"Quando o tema é saúde, Geraldo sabe fazer! Afinal, ele é médico e entende muito bem desse assunto. Para tratar de gente é preciso ter carinho e cuidado. E não só o conhecimento técnico ou prático. Dá só uma olhada no vídeo e confira como Geraldo sabe cuidar de quem mais precisa e sempre da melhor maneira. Se você quer um presidente que priorize a saúde, compartilhe e vem com a gente ➡️ http://alckm.in/apoio.:=:https://www.geraldoalckmin.com.br #EquipeGA #Geraldo45","HowMany":"3/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-07","ID":"FB_post_9647","Candidate":"Henrique Meirelles","Message":"País independente é o que garante emprego e renda para todos. É com união e muito trabalho que vamos construir um Brasil do tamanho dos nossos sonhos. #ChamaOMeirelles 💪🇧🇷 #Meirelles15 #7deSetembro #IndependênciaDoBrasil","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-07","ID":"FB_post_9648","Candidate":"Henrique Meirelles","Message":"Se o desemprego, a pobreza e a violência não têm cor política, as soluções também não devem ter. Ofereço minha experiência para juntos construirmos um Brasil do tamanho dos nossos sonhos! #ChamaOMeirelles 💪 #Meirelles15","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-07","ID":"FB_post_9649","Candidate":"Henrique Meirelles","Message":"Conheça os motivos pra você chamar o #Meirelles15 💪#ChamaOMeirelles #EquipeHM","HowMany":"3/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-07","ID":"FB_post_9629","Candidate":"Fernando Haddad","Message":"Quando assumi o ministério da Educação, o Brasil tinha três milhões de jovens na universidade, agora são oito milhões. O pobre não chegava na universidade antes do governo Lula. Com Temer, mais de 170 mil estudantes abandonaram a universidade. Vamos, juntos, transformar essa realidade mais uma vez.","HowMany":"1/8","Class":"FB Post","Type":"Link"},{"Date":"2018-09-07","ID":"FB_post_9630","Candidate":"Fernando Haddad","Message":"Essa semana estive no ABC Paulista, nas cidades de São Bernardo e Diadema. É urgente a necessidade de retomar as políticas de valorização do emprego e da indústria. Os trabalhadores não aguentam mais sofrer com os desmandos de um governo que só rasga direitos e destrói postos de trabalho. Vamos retomar o Brasil da oportunidade e da esperança.","HowMany":"2/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-07","ID":"FB_post_9631","Candidate":"Fernando Haddad","Message":"Assista e compartilhe o comercial de hoje da coligação \"O Povo Feliz de Novo\".","HowMany":"3/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-07","ID":"FB_post_9632","Candidate":"Fernando Haddad","Message":"Assista ao programa eleitoral da coligação \"O Povo Feliz de Novo\" exibido ontem à noite.","HowMany":"4/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-07","ID":"FB_post_9633","Candidate":"Fernando Haddad","Message":"Ontem na sabatina da GloboNews. Foto: Ricardo Stuckert","HowMany":"5/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-07","ID":"FB_post_9634","Candidate":"Fernando Haddad","Message":"Nunca houve um governo que fortaleceu tanto a Polícia Federal, Ministério Público e Controladoria Geral da União quanto o nosso. Agora, um delator vem fazer delação sem apresentar uma única prova? Estamos em um processo perigoso, em que você pode por antipatia macular a imagem de uma pessoa. Três anos para entrar com a ação, entrou agora por que? Faltando 30 dias para a eleição?","HowMany":"6/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-07","ID":"FB_post_9635","Candidate":"Fernando Haddad","Message":"Nosso partido nasceu da democracia. Sempre buscamos o voto soberano do povo para encontrar as saídas e soluções. O PT tem um compromisso com a liberdade.","HowMany":"7/8","Class":"FB Post","Type":"Link"},{"Date":"2018-09-07","ID":"FB_post_9636","Candidate":"Fernando Haddad","Message":"Há cinco meses, o presidente Lula era preso injustamente, vítima de uma condenação por “atos indeterminados”.","HowMany":"8/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-07","ID":"Tweet_8650","Candidate":"Jair Bolsonaro","Message":"Agradeço do fundo do meu coração a Deus, minha esposa e filhos, que estão ao meu lado, aos médicos que cuidam de mim e que são essenciais para que eu pudesse continuar com vocês aqui na terra, e a todos pelo apoio e orações!","HowMany":"36/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_8651","Candidate":"Jair Bolsonaro","Message":"Estou bem e me recuperando! 👍🏻","HowMany":"37/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_11409","Candidate":"Alvaro Dias","Message":"Inauguração do comitê do candidato do Podemos 19 Dr. Filipe Fornari: https://t.co/2Ikdkpnin8 via @YouTube","HowMany":"43/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_11410","Candidate":"Alvaro Dias","Message":"Em Presidente Venceslau, a calorosa recepção dos amigos e dos incentivadores da Refundação da República. #AlvaroDias19 https://t.co/EQ2VAcVkRs","HowMany":"44/60","Class":"Tweet","Type":"photo"},{"Date":"2018-09-07","ID":"Tweet_11411","Candidate":"Alvaro Dias","Message":"Entrevista coletiva na chegada a Araçatuba: https://t.co/wsRr9Bwr16 via @YouTube","HowMany":"45/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_11412","Candidate":"Alvaro Dias","Message":"Alô Campo Grande, a caminhada da mudança de verdade chega à cidade. #AlvaroDias19 https://t.co/92Y19uQ7S9","HowMany":"46/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_11413","Candidate":"Alvaro Dias","Message":"Abra o 👁 Brasil 🇧🇷! #AlvaroDias19 https://t.co/W3cDLPA2tE","HowMany":"47/60","Class":"Tweet","Type":"photo"},{"Date":"2018-09-07","ID":"Tweet_11414","Candidate":"Alvaro Dias","Message":"07 de Setembro! #AlvaroDias19 https://t.co/WzGrbaoU7E","HowMany":"48/60","Class":"Tweet","Type":"photo"},{"Date":"2018-09-07","ID":"Tweet_11415","Candidate":"Alvaro Dias","Message":"Covas Visita: veja como foi minha ida ao bairro paulistano do Brás. Tive a chance de mostrar a economia informal punjante e outras particularidades que existem lá para o presidenciável @alvarodias_ #covas191 https://t.co/oL5PE5OtHj","HowMany":"49/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_11416","Candidate":"Alvaro Dias","Message":"Agora é @alvarodias_ 19 Presidente e @mariocovasneto 191 Senador https://t.co/zrOaV4Q3ND","HowMany":"50/60","Class":"Tweet","Type":"photo"},{"Date":"2018-09-07","ID":"Tweet_11417","Candidate":"Alvaro Dias","Message":"No aeroporto de Presidente Prudente com Mário Covas Neto e Roberto de Lucena #AlvaroDias19: https://t.co/KXygKppQm8 via @YouTube","HowMany":"51/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_11418","Candidate":"Alvaro Dias","Message":"Que neste 07 de setembro as esperanças de uma nação mais justa e grandiosa sejam renovadas. #AlvaroDias19 https://t.co/IC7qbdb86Z","HowMany":"52/60","Class":"Tweet","Type":"photo"},{"Date":"2018-09-07","ID":"Tweet_11419","Candidate":"Alvaro Dias","Message":"\"Saúde Pública, Suprema Lei\"\n\nO Dr. Marco Antônio Volpe, cardiologista e coordenador das propostas de Saúde do plano de governo de Alvaro Dias, fala sobre as medidas a serem adotadas para acabar com o caos nesta área. \n\nAbra o 👁 Brasil🇧🇷 ! #AlvaroDias19 https://t.co/Lhv3ajHn7x","HowMany":"53/60","Class":"Tweet","Type":"photo"},{"Date":"2018-09-07","ID":"Tweet_11420","Candidate":"Alvaro Dias","Message":"O atentado contra o candidato Jair Bolsonaro #AlvaroDias19: https://t.co/Z5893nrRzN via @YouTube","HowMany":"54/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_11421","Candidate":"Alvaro Dias","Message":"Caminhada pelas ruas de Héliopolis com Dr. Nunes Peixeiro 19.400  nesta quinta feira (06/09). #AlvaroDias19 https://t.co/WROzCx79bD","HowMany":"55/60","Class":"Tweet","Type":"photo"},{"Date":"2018-09-07","ID":"Tweet_11422","Candidate":"Alvaro Dias","Message":"https://t.co/gp5rs6auFy","HowMany":"56/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_11423","Candidate":"Alvaro Dias","Message":"Jornal Nacional destaca nossos desejos de pronto restabelecimento e solidariedade ao candidato Jair Bolsonaro. Veja o vídeo.\n#AlvaroDias19 https://t.co/LleOGTtlGJ","HowMany":"57/60","Class":"Tweet","Type":"photo"},{"Date":"2018-09-07","ID":"Tweet_4005","Candidate":"Guilherme Boulos","Message":"É verdade que o Brasil vive uma crise econômica e política. Mas o país vive acima de tudo uma crise de destino, uma crise ética. https://t.co/hq6L5LFWkc","HowMany":"10/60","Class":"Tweet","Type":"photo"},{"Date":"2018-09-07","ID":"Tweet_4006","Candidate":"Guilherme Boulos","Message":"No @jornalnacional de ontem: \"É chegar lá e cortar o aumento abusivo de salário de juiz. Como é que pode, tava ganhando 33 mil reais e aumentou o salário pra 40 mil reais?\" https://t.co/zLrerORBG0","HowMany":"11/60","Class":"Tweet","Type":"photo"},{"Date":"2018-09-07","ID":"Tweet_4007","Candidate":"Guilherme Boulos","Message":"Eu acredito no gordinho! https://t.co/s8aWSERfGa","HowMany":"12/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_7280","Candidate":"João Amoêdo","Message":"“Ele é o candidato novo que as pessoas estavam esperando, fora do sistema político.\"\nVeja a análise sobre meu posicionamento na corrida presidencial, - \"uma luz no fim do túnel\" para quem quer evitar os extremos políticos - meu histórico e uma entrevista. \nhttps://t.co/88AMVPfKpi","HowMany":"27/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_7281","Candidate":"João Amoêdo","Message":"Temos a 3ª maior fronteira do mundo.\nPara reduzir a entrada de drogas e armamento,precisamos usar tecnologia para monitorar fronteiras,tirar a Polícia Federal das atividades administrativas e trazê-la para trabalhar de forma integrada com a polícia local.\nhttps://t.co/9g2NcYZKBC","HowMany":"28/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_7282","Candidate":"João Amoêdo","Message":"Só 30% dos brasileiros de 0 a 3 anos têm acesso à creche. Muitas mães têm que abrir mão de oportunidades ou de investir na carreira por não terem onde deixar os filhos.\nNossa meta é dobrar o nº de creches até 2022 para que as mães tenham mais igualdade e espaço no mercado. https://t.co/z9duoaVRz7","HowMany":"29/60","Class":"Tweet","Type":"photo"},{"Date":"2018-09-07","ID":"Tweet_7283","Candidate":"João Amoêdo","Message":"Nestes tempos de fake news surgem algumas mentiras que não fazem o menor sentido.\n\nNunca tive nenhum tipo de contato - pessoal ou profissional - com George Soros. Nunca apoiei ou financiei nenhuma instituição que Soros ou suas organizações financiaram. \n\nhttps://t.co/NyevErGYW2","HowMany":"30/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_7284","Candidate":"João Amoêdo","Message":"Falar sempre a verdade foi um dos compromissos que assumi na minha campanha e seguirei em meu governo. Só assim teremos um governo que realmente represente os brasileiros.\nhttps://t.co/YJbcznlbuu","HowMany":"31/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_7285","Candidate":"João Amoêdo","Message":"@Geracao0Mimimi Torcemos pela melhora do candidato. Independentemente de divergências políticas, não é possível aceitar nenhum ato de violência. É inaceitável e lamentável o que ocorreu. #EquipeJA","HowMany":"32/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_7286","Candidate":"João Amoêdo","Message":"@AnaSilv43770916 Isso mesmo, Ana. O Brasil lutou muito para voltar à democracia e a ter eleições limpas e livres. A violência não pode colocar essas conquistas em risco. Foi lamentável e inaceitável o que aconteceu. #EquipeJA","HowMany":"33/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_7287","Candidate":"João Amoêdo","Message":"@marcosreis77 Obrigado pelas palavras de apoio e carinho, Marcos. O que aconteceu foi lamentável, violência sempre será inaceitável. Torcemos pela recuperação do candidato. #EquipeJA","HowMany":"34/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_7288","Candidate":"João Amoêdo","Message":"Pessoal, devido aos acontecimentos de hoje e por solidariedade ao candidato Bolsonaro, nossas caminhadas e carreata previstas para amanhã estão suspensas. \nAmanhã atualizaremos para vocês a nossa agenda.","HowMany":"35/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_9338","Candidate":"Marina Silva","Message":"A campanha de Marina Silva esclarece que são falsas e requentadas as supostas denúncias apresentadas nesta quinta-feira (6) pelo editor de Política da revista Istoé, Germano Oliveira, contra o marido de Marina, Fabio Vaz de Lima.  Ressentida, a Istoé requentou uma fake news! https://t.co/TMnGUi4mYm","HowMany":"38/60","Class":"Tweet","Type":"photo"},{"Date":"2018-09-07","ID":"Tweet_9339","Candidate":"Marina Silva","Message":"Rogo a Deus pela vida e plena recuperação da saúde do deputado Jair Bolsonaro, pela sua segurança e de sua família. Quero pedir a todos os brasileiros e brasileiras: vamos impedir q a violência tome conta de nosso país, começando por não permitir que ela tome conta de nós mesmos. https://t.co/AomVqMwFeB","HowMany":"39/60","Class":"Tweet","Type":"photo"},{"Date":"2018-09-07","ID":"Tweet_10175","Candidate":"Geraldo Alckmin","Message":"Se você quer um presidente que priorize a saúde, compartilhe e vem com a gente ➡ https://t.co/TPW7xC2Ash.\n\n#EquipeGA #Geraldo45 https://t.co/PgMrCeEAV0","HowMany":"40/60","Class":"Tweet","Type":"photo"},{"Date":"2018-09-07","ID":"Tweet_10176","Candidate":"Geraldo Alckmin","Message":"Você já conhece o Alckmin, agora conheça o Geraldo! 😉\n#EquipeGA #Geraldo45 https://t.co/gik3pFrHe9","HowMany":"41/60","Class":"Tweet","Type":"photo"},{"Date":"2018-09-07","ID":"Tweet_10177","Candidate":"Geraldo Alckmin","Message":"Hoje, 7 de setembro, é uma data celebrada por todos nós que vivemos nesta pátria amada. Neste dia especial, vamos falar de como milhares de brasileiros conseguiram sua independência financeira graças aos cursos de qualificação profissional desenvolvidos por @lualckmin_ \n#equipeGA https://t.co/Kfm6MrWUK5","HowMany":"42/60","Class":"Tweet","Type":"photo"},{"Date":"2018-09-07","ID":"Tweet_1623","Candidate":"Henrique Meirelles","Message":"Se o desemprego, a pobreza e a violência não têm cor política, as soluções também não devem ter. Ofereço minha experiência para juntos construirmos um Brasil do tamanho dos nossos sonhos! #ChamaOMeirelles 💪 #Meirelles15 https://t.co/TeRcxqTexm","HowMany":"2/60","Class":"Tweet","Type":"photo"},{"Date":"2018-09-07","ID":"Tweet_1624","Candidate":"Henrique Meirelles","Message":"@Gomes_Renato19 Com certeza, Renato! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"3/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_1625","Candidate":"Henrique Meirelles","Message":"País independente é o que garante emprego e renda para todos. É com união e muito trabalho que vamos construir um Brasil do tamanho dos nossos sonhos. #ChamaOMeirelles #Meirelles15 #7deSetembro #IndependênciaDoBrasil https://t.co/xGggxQFm64","HowMany":"4/60","Class":"Tweet","Type":"photo"},{"Date":"2018-09-07","ID":"Tweet_1626","Candidate":"Henrique Meirelles","Message":"@roque_marcio74 É isso aí, Roque! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"5/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_1627","Candidate":"Henrique Meirelles","Message":"@Nathan35524488 Obrigado e parabéns pela escolha, Nathan! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"6/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_1628","Candidate":"Henrique Meirelles","Message":"@taylan_neri Se o povo chamar, ele vem! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"7/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_1629","Candidate":"Henrique Meirelles","Message":"@fabioazvdo Olá, Fábio. O Meirelles tem um plano de governo ótimo, fruto de quem tem uma experiência de ter feito muito pelo Brasil antes. Você pode conferir na íntegra aqui: https://t.co/kJNhhrSeoD #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"8/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_1630","Candidate":"Henrique Meirelles","Message":"Conheça os motivos pra você chamar o #Meirelles15 💪#ChamaOMeirelles #EquipeHM https://t.co/5cgEye4xaq","HowMany":"9/60","Class":"Tweet","Type":"photo"},{"Date":"2018-09-07","ID":"Tweet_5695","Candidate":"Fernando Haddad","Message":"Nosso partido nasceu da democracia. Sempre buscamos o voto soberano do povo para encontrar as saídas e as soluções. O PT tem um compromisso com a liberdade. https://t.co/pQ7NrHMh8c","HowMany":"13/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_5696","Candidate":"Fernando Haddad","Message":"Neste mapa você confere todos os campus inaugurados de 2003 a 2016, além de todos os institutos federais criados por Lula e Dilma.\nhttps://t.co/LSR2VL3RFd","HowMany":"14/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_5697","Candidate":"Fernando Haddad","Message":"Democracia se cultiva. Não se faz uma brincadeira como Aécio Neves fez. Foi um desrespeito à soberania. Se erra no governo, como FHC errou. Mas sabotar o país? Cooptando um vice frágil do ponto de vista de caráter, em torno de um projeto que desaguou o país. #HaddadNaGloboNews","HowMany":"15/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_5698","Candidate":"Fernando Haddad","Message":"O Brasil fez grandes parcerias de integração continental, sobretudo com o Mercosul. Nos mantemos amigos da democracia. Hoje o Itamaraty sumiu. O PT sempre defendeu a soberania popular. O papel do Brasil é mediar e garantir que o povo dê a última palavra. #HaddadNaGloboNews","HowMany":"16/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_5699","Candidate":"Fernando Haddad","Message":"O delator vem fazer uma delação e não apresenta uma prova. Estamos em um processo perigoso, em que você pode por antipatia macular a imagem de uma pessoa. Três anos para entrar com a ação, entrou agora por que? Faltando 30 dias para a eleição... #HaddadNaGloboNews","HowMany":"17/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_5700","Candidate":"Fernando Haddad","Message":"Quantas ações o MP perdeu pra mim? O MP nunca ganhou uma ação movida contra mim e nem ganhará. E essas ações foram protocoladas agora, coincidentemente quando me tornei vice do @LulaOficial. Porque cancelei uma obra superfaturada pela UTC. #HaddadNaGloboNews","HowMany":"18/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_5701","Candidate":"Fernando Haddad","Message":"Nunca houve um governo que fortaleceu tanto a PF, MP e Controladoria Geral da União. Lembrando que existem erros judiciários algumas vezes e que podem ser revertidos. Vamos lembrar de Gushiken, que foi absolvido quase em seu leito de morte. #HaddadNaGloboNews","HowMany":"19/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_5702","Candidate":"Fernando Haddad","Message":"Esse processo tem muitos vícios. E daqui alguns anos vamos discutir como casuístico na História do Direito. #HaddadNaGloboNews","HowMany":"20/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_5703","Candidate":"Fernando Haddad","Message":"Se nós estivéssemos convencidos de que a sentença do juiz Sérgio Moro é justa, mas é controversa. Na minha opinião não existe \"ato de ofício indeterminado\" no ordenamento jurídico. É por isso que existe recurso no juízo. #HaddadNaGloboNews","HowMany":"21/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_5704","Candidate":"Fernando Haddad","Message":"No dia 15 registramos uma chapa no TSE. Lula presidente, Haddad vice. Até terça temos um prazo para registrar nova chapa. Nossa pretensão é de que o tratado da ONU, ratificado pelo Brasil, seja respeitado. #HaddadNaGloboNews","HowMany":"22/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_5705","Candidate":"Fernando Haddad","Message":"Vamos nos manter nessa linha. Defendendo a paz, a não violência. Lula é um grande conciliador, sempre manteve a porta do Palácio do Planalto aberta a todos os cidadãos do país. #HaddadNaGloboNews","HowMany":"23/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_5706","Candidate":"Fernando Haddad","Message":"Estamos em uma campanha muito propositiva. Nosso programa procura fortalecer as instituições. Nunca jogamos no radicalismo verbal. Mantemos um diálogo republicano com as instituições. #HaddadNaGloboNews","HowMany":"24/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_5707","Candidate":"Fernando Haddad","Message":"Nosso partido nasceu da democracia, no bojo do processo da redemocratização. Sempre buscamos o voto soberano do povo para encontrar as saídas e soluções. O PT tem um compromisso com a liberdade. #HaddadNaGloboNews","HowMany":"25/60","Class":"Tweet","Type":""},{"Date":"2018-09-07","ID":"Tweet_5708","Candidate":"Fernando Haddad","Message":"Haddad, candidato a vice-presidente, participa de sabatina na GloboNews https://t.co/YEl5saZDYT","HowMany":"26/60","Class":"Tweet","Type":""}]
