[{"Date":"2018-07-17","ID":"FB_post_5688","Candidate":"Ciro Gomes","Message":"O evento será transmitido ao vivo em nossa página para você não perder nada desse dia histórico.","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5689","Candidate":"Ciro Gomes","Message":"Acompanhe Ciro #aovivo no evento da ABIMAQ e confira suas ideias para o Brasil retomar o crescimento econômico e a indústria nacional recuperar seu protagonismo.","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-17","ID":"FB_post_5690","Candidate":"Ciro Gomes","Message":"Procuramos, Carlos Lupi e eu, a direção nacional do PCdoB hoje cedo em Recife (PE), terra da presidenta Luciana Santos e do velho camarada Renildo Calheiros. A nós se juntou um dos melhores quadros da vida nacional, Renato Rabelo. Informei aos companheiros do PCdoB todos os últimos passos que tenho dado em direção a construir as bases de um novo projeto nacional de desenvolvimento. Deles ouvi novamente a ponderação pela unidade do campo progressista. Agradeço muito essa oportunidade e mais uma vez os cumprimentei pelo brilho com que tem desempenhado a pré-candidata deles a presidência da republica, Manuela D'Ávila.","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5715","Candidate":"Jair Bolsonaro","Message":"- Em 2005 protestando, dentro do plenário, contra o Mensalão do PT.","HowMany":"1/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-17","ID":"FB_post_5716","Candidate":"Jair Bolsonaro","Message":"- Funcionária de João Dória/PSDB calunia Jair Bolsonaro no jornal O Estado de São Paulo.","HowMany":"2/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-17","ID":"FB_post_5695","Candidate":"Geraldo Alckmin","Message":"Nosso treinamento de Mobilização Digital está rodando o país! Mais de 650 pessoas se reuniram em Salvador, Rio de Janeiro e Porto Alegre para aprender a criar grupos e combater na internet as famosas fake news. Belo Horizonte recebe o #CircuitoDigital no próximo dia 19 e Belém do Pará, no dia 24. Participe com seu grupo, basta entrar em contato com o PSDB!","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5696","Candidate":"Geraldo Alckmin","Message":"Foi um prazer o encontro com membros da primeira Organização da Sociedade Civil de Interesse Público do país, o Movimento Brasil Competitivo. Defendemos as mesmas bandeiras ligadas à reforma do Estado, desburocratização, economia digital, governança e gestão pública. Também compartilhamos um mesmo objetivo: a retomada do crescimento do Brasil, de forma sustentável e não efêmera. Obrigado pelo convite, Movimento Brasil Competitivo!","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-17","ID":"FB_post_5697","Candidate":"Geraldo Alckmin","Message":"Ontem tive um encontro com mais de 30 prefeitos em São Paulo e a pauta foi saúde, educação e como aumentar a renda dos brasileiros. Ouvi importantes sugestões para melhorarmos e criarmos o melhor plano de governo para salvar o Brasil. Contamos com o apoio de todos e aproveito para agradecer a cada prefeito pela presença!","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5717","Candidate":"João Amoêdo","Message":"No Brasil, é normal partidos que não têm nada em comum se coligarem para terem mais tempo de propaganda. O NOVO é contra esse tipo de aliança. Para o Partido, é inconcebível se aliar a políticos contrários aos nossos valores e ideais. Nossa coligação é com o cidadão, que está cansado das práticas da velha política. Um NOVO Brasil vem aí.","HowMany":"1/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5718","Candidate":"João Amoêdo","Message":"Confira a entrevista completa do João Amoêdo no É Notícia e fique por dentro das ideias do nosso pré-candidato à Presidência para o NOVO Brasil que vem aí.","HowMany":"2/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-17","ID":"FB_post_5719","Candidate":"João Amoêdo","Message":"Nos últimos 4 anos, a construção civil fechou 1,2 milhões de vagas em todo o país. O setor encolheu e voltou ao patamar de quase 10 anos atrás. A crise se agrava por conta da desastrosa intervenção do Estado na economia. O que a gente quer é um país com mais liberdade econômica e menos obstáculos para quem quer empreender. Vamos seguir o modelo que deu certo nos países mais desenvolvidos do mundo: menos estado e mais cidadão. Um NOVO Brasil vem aí.","HowMany":"3/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5720","Candidate":"João Amoêdo","Message":"Por conta da desastrosa condução econômica do governo, que fecha cada vez mais empresas e aumenta o desemprego, nosso país deve crescer abaixo da média mundial em 2018 e 2019. Precisamos simplificar os impostos, reduzir a carga tributária e acabar com a burocracia que atrapalha quem quer empreender. No mundo inteiro, os países com maior crescimento são os que têm mais liberdade econômica. Por que não seguir o mesmo modelo aqui? É isso o que o NOVO quer para o Brasil.","HowMany":"4/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5721","Candidate":"João Amoêdo","Message":"A quem interessa um congresso com os mesmos políticos de sempre? Mais do que nunca, temos que renovar tudo.","HowMany":"5/6","Class":"FB Post","Type":"Link"},{"Date":"2018-07-17","ID":"FB_post_5722","Candidate":"João Amoêdo","Message":"Que a velha política usa dinheiro do contribuinte para fazer politicagem, todo mundo já sabe. O que precisamos entender agora é que só a gente consegue mudar isso. 2018 é o ano de acabar com esse mecanismo. #VamosRenovarTudo","HowMany":"6/6","Class":"FB Post","Type":"Link"},{"Date":"2018-07-17","ID":"FB_post_5698","Candidate":"Guilherme Boulos","Message":"Sabia que você também pode contribuir com as nossas propostas? Acesse agora o site www.vamoscomboulosesonia.com.br e deixe sua opinião sobre as já apresentadas, além de enviar também a sua sugestão. Participe! #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"1/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5699","Candidate":"Guilherme Boulos","Message":"Saúde é um assunto que queremos tratar com muita dedicação. Hoje, faltam profissionais, medicamentos e vagas, sobram filas e problemas. O SUS é uma conquista do povo brasileiro, mas ainda precisa melhorar muito. Ao contrário do que andam dizendo por aí, o SUS não pode encolher. Investir em saúde é investir na sua vida. É hora de trabalhar por uma mudança e para fazer essa mudança contamos com você para colaborar na construção das nossas propostas. Participe do nosso debate e traga suas ideias para agregar ao programa da pré-candidatura de Guilherme Boulos e Sonia Guajajara. Participe - http://vamoscomboulosesonia.com.br/:=:https://vamoscomboulosesonia.com.br/ #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"2/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-17","ID":"FB_post_5700","Candidate":"Guilherme Boulos","Message":"A partir desse sábado eu e Sonia Bone Guajajara seremos oficialmente os candidatos à Presidência pelo PSOL <3 Confira mais informações sobre a Convenção Nacional Eleitoral do PSOL: http://bit.ly/2Lv0XNa #BoulosESonia #VamosSemMedo","HowMany":"3/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5701","Candidate":"Guilherme Boulos","Message":"Hoje é o Dia de Proteção às Florestas e quem manda o recado é Sonia Bone Guajajara: É necessário, acima de tudo, entender as florestas como seres vivos e entidades portadoras de direitos, como cada um de nós. O avanço do agronegócio ignora esse caráter das florestas. Isso só nos reforça a importância de seguir na luta e defender esses direitos! #DiaDaFloresta #VamosSemMedo #BoulosESonia","HowMany":"4/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-17","ID":"FB_post_5702","Candidate":"Guilherme Boulos","Message":"Os grupos de ação só aumentam pelo Brasil, já são centenas de grupos trabalhando juntos! Confira os registros de alguns que see reuniram esse final de semana. Faça você também o seu, entenda mais em www.vamoscomboulosesonia.com.br e participe! #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"5/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5703","Candidate":"Guilherme Boulos","Message":"O Congresso aprovou a Lei de Dados, que traz respaldo e segurança quanto a proteção dos nossos dados. Porém, Temer ainda pode vetar pontos importantes na lei, nos deixando desprotegidos. Não vamos permitir que isso aconteça, diga não a vetos na #LeiDeDados!","HowMany":"6/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5704","Candidate":"Guilherme Boulos","Message":"Conversamos sobre políticas públicas para a saúde hoje em Florianópolis, no debate \"Saúde É O Que Interessa!\" com minha parceira Sonia Bone Guajajara! Como sempre, um momento aberto para aprender e compartilhar propostas pro nosso Brasil. Vamos pro próximo! #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"7/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5705","Candidate":"Guilherme Boulos","Message":"A depressão é uma doença grave, e o Brasil é o país com maior índice de pessoas com essa enfermidade na América Latina. Precisamos falar sobre depressão, e é necessário disponibilizar tratamentos no sistema público de saúde e não tratar como tabu. Confira nosso vídeo sobre depressão: http://bit.ly/2uuIqtp #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"8/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5706","Candidate":"Guilherme Boulos","Message":"Saúde e as políticas públicas para garanti-la é um tema prioritário na vida de todas e todos, e nós vamos debatê-lo hoje! Em Florianópolis, no Auditório da FECESC na Avenida Mauro Ramos, 1.624, às 19h, participe: http://bit.ly/2LpJ16M #AgendaBoulos #VamosSemMedo #BoulosESonia","HowMany":"9/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5707","Candidate":"Guilherme Boulos","Message":"#AoVivo agora entrevista para o SBT em Florianópolis.","HowMany":"10/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-17","ID":"FB_post_5708","Candidate":"Guilherme Boulos","Message":"Absurda manobra de Temer frente a aprovação da Lei Geral de Proteção de Dados Pessoais. Querem inviabilizar a lei vetando a criação da Autoridade Nacional de fiscalização do tratamento de dados no país e transferir a função pros militares do Gabinete de Segurança Institucional. #LeiDosDados #VamosSemMedo #BoulosESonia","HowMany":"11/14","Class":"FB Post","Type":"Link"},{"Date":"2018-07-17","ID":"FB_post_5709","Candidate":"Guilherme Boulos","Message":"Hoje a juventude de Florianópolis lotou a escadaria do teatro da Ulbro para uma roda de conversa, muito bonito ver essa mobilização e sentir a energia desses jovens que lutam pela democracia. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"12/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5710","Candidate":"Guilherme Boulos","Message":"Hoje o dia é na ilha! Acompanhem a agenda em Florianópolis. #AgendaBoulos #VamosSrmMedo #BoulosESonia","HowMany":"13/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5711","Candidate":"Guilherme Boulos","Message":"Visitei a Ocupação do Contestado em Florianópolis, a primeira após cerca de 20 anos sem ocupações organizadas na região. Eles resistem após diversas ameaças de despejo das 130 famílias que vivem no local, e conquistaram suas casas após 6 anos de luta, em condomínio do Minha Casa Minha Vida. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"14/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5694","Candidate":"Fernando Haddad","Message":"NAN","HowMany":"1/1","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-17","ID":"FB_post_5723","Candidate":"João Goulart Filho","Message":"Reportagem da UOL sobre a política de preços da Petrobras. Tivemos a oportunidade de expressar a nossa opinião sobre o assunto. Leia também o apoio de especialistas às nossas propostas!","HowMany":"1/5","Class":"FB Post","Type":"Link"},{"Date":"2018-07-17","ID":"FB_post_5724","Candidate":"João Goulart Filho","Message":"Nossa entrevista ao jornal baiano A Tarde.","HowMany":"2/5","Class":"FB Post","Type":"Link"},{"Date":"2018-07-17","ID":"FB_post_5725","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"3/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5726","Candidate":"João Goulart Filho","Message":"Minha posição sobre a política de preços da Petrobras no debate promovido pela UOL. Veja também os comentários dos especialistas Luiz Pinguelli e Roberto Piscitelli USAR OS CUSTOS DE PRODUÇÃO COMO REFERÊNCIA João Goulart Filho (PPL) Precisamos desvincular os preços internos dos derivados das variações internacionais do preço do petróleo e do dólar. Devemos praticar preços que levem em conta nossos custos de produção. Fazendo isso pode-se garantir uma boa remuneração para a Petrobras e as demais empresas e, ao mesmo tempo, praticar um preço razoável para a população. Estudo do ex-engenheiro da Petrobras e consultor legislativo da Câmara e do Senado Paulo César Ribeiro revela que o custo médio de refino de diesel da Petrobras é baixo, inferior a US$ 3 por barril, e muito menor do que o registrado no exterior. Segundo Ribeiro, o custo final de produção e refino é de US$ 40 por barril, já incluídos custos administrativos e de transporte. Antes do estouro da greve, a Petrobras praticava preço médio nas refinarias de R$ 2,33 por litro, o que garantia uma margem de lucro de 150%. Após a redução para R$ 2,10, a margem de lucro seria de 126%. Ou seja, altas taxas de lucro. Os acionistas têm que ser levados em conta, sim, mas dentro de certos parâmetros razoáveis. Também precisamos fortalecer a nossa capacidade de refino interno e reduzir a ociosidade de nossas refinarias e não estimular desnecessariamente as importações de derivados. Devemos praticar o chamado \"preço de oportunidade\", isto é, o preço vinculado às variações internacionais, apenas para as nossas exportações de petróleo bruto. Os recursos para aplicar esta política serão obtidos com a produção, refino e venda interna de derivados e da venda externa de petróleo. Os lucros obtidos pela Petrobras nessas operações deverão se reinvestidos em ampliação da produção e refino, destinados a fundos de investimento social e também distribuídos aos acionistas. LUIZ PINGUELLI, professor da Coppe/UFRJ: Estou de acordo com as propostas. ROBERT PISCITELLI, professor da UnB: É pertinente a alegação de que o custo do refino interno é muito inferior ao do exterior. As margens de lucro estariam muito elevadas, o que é coerente com alguns estudos. A redução das importações é, teoricamente, possível, em prazos variáveis. Os preços internacionais seriam adotados somente para as exportações de óleo bruto. Foto: Sergio Lima/Folhapress Sergio Lima/Folhapress","HowMany":"4/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5727","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"5/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-17","ID":"FB_post_5712","Candidate":"Henrique Meirelles","Message":"O agronegócio brasileiro é produtivo, inovador e um dos mais competitivos do mundo. Para avançar é preciso enfrentar os gargalos logísticos que prejudicam produtores e consumidores. Viabilizar esses investimentos será o nosso foco para o setor.","HowMany":"1/3","Class":"FB Post","Type":"Link"},{"Date":"2018-07-17","ID":"FB_post_5713","Candidate":"Henrique Meirelles","Message":"Eu não acredito em salvadores da pátria e também não acredito em soluções milagrosas. Eu acredito no trabalho duro, na seriedade, na competência e no diálogo franco. São esses os valores que sempre cultivei e que eu coloco à disposição do povo brasileiro. #ChamaOMeirelles","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-17","ID":"FB_post_5714","Candidate":"Henrique Meirelles","Message":"Muita gente me pergunta o porquê de eu ter abandonado uma carreira internacional na iniciativa privada e ter voltado ao Brasil para trabalhar no setor público. Parece surpreendente pra você? Então conheça as razões neste vídeo!","HowMany":"3/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-17","ID":"FB_post_5691","Candidate":"José Maria Eymael","Message":"Agora em Nova Odessa, com nosso pré-candidato a Deputado Federal, Rafael Brocchi e nosso pré-candidato a Deputado Estadual, Anizio Tavares Em Santa Bárbara d'Oeste, estive com os amigos do Diário de Santa Barbara d'Oeste.","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5692","Candidate":"José Maria Eymael","Message":"Sou o primeiro pré-candidato à presidência da República a visitar Rafard! Em agenda concorrida, me reuni com as lideranças locais e concedi entrevista à imprensa na qual falei sobre as conquistas da Democracia Cristã. Daqui sigo para Americana. Dia de trabalho intenso e conquistas para todos nós, Democrata Cristãos...","HowMany":"2/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5693","Candidate":"José Maria Eymael","Message":"Ainda em Santa Barbara d'Oeste em visita à Câmara Municipal e em Americana concedendo entrevista no Programa Giro Total.","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5666","Candidate":"Alvaro Dias","Message":"#AlvaroDias #ADComunicação #JuntosPodemos","HowMany":"1/22","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5667","Candidate":"Alvaro Dias","Message":"Vamos rever os orçamentos da máquina pública. E qual a prioridade número um? Educação infantil. Por quê? É o investimento de maior rentabilidade que um governo pode fazer, além de repercutir em diversos outros setores, como emprego, segurança pública, redução da corrupção e crescimento econômico do país. #ADComunicação #AlvaroDias","HowMany":"2/22","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-17","ID":"FB_post_5668","Candidate":"Alvaro Dias","Message":"Alvaro Dias recebe a comenda de Submarinista Honorário da Marinha do Brasil.","HowMany":"3/22","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-17","ID":"FB_post_5669","Candidate":"Alvaro Dias","Message":"Alvaro Dias é o único parlamentar e político a receber na solenidade desta terça-feira a comenda de Submarinista Honorário da Marinha do Brasil. #AlvaroDias #ADComunicação","HowMany":"4/22","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-17","ID":"FB_post_5670","Candidate":"Alvaro Dias","Message":"Alvaro Dias concede entrevista à imprensa após palestra na sede da Associação Comercial do Rio de Janeiro, e logo depois se encontra com o ex-senador Francisco Dornelles. #ADComunicação #AlvaroDias","HowMany":"5/22","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5671","Candidate":"Alvaro Dias","Message":"\"Eu estou nessa campanha para cumprir uma missão, que é combater de forma mais veemente esse sistema e propor um rompimento. Não há nenhuma hipótese, portanto, de recuo\", afirmou Alvaro Dias. #ADComunicação #AlvaroDias","HowMany":"6/22","Class":"FB Post","Type":"Link"},{"Date":"2018-07-17","ID":"FB_post_5672","Candidate":"Alvaro Dias","Message":"A Força de Submarinos da Marinha do Brasil completa 104 anos de existência, e homenageia o senador Alvaro Dias com sua mais importante comenda em solenidade na manhã desta terça-feira. #ADComunicação","HowMany":"7/22","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5673","Candidate":"Alvaro Dias","Message":"É preocupante a desaceleração do ritmo de contratações no país, mostrado hoje pela Folha de S.Paulo. O que fazer para reverter este quadro? Em maio, Alvaro Dias escreveu artigo sobre o tema para o Jornal do Brasil, no qual apresenta diversas propostas para a retomada do emprego. Confira: https://bit.ly/2uuVGyN #ADComunicação #AlvaroDias","HowMany":"8/22","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5674","Candidate":"Alvaro Dias","Message":"\"Um novo conceito para medir a injustiça social no mundo foi criado e chama-se pobreza multidimensional. Analisa as leis econômicas e trabalhistas, a concentração de renda nos países e as ações governamentais inibidoras do progresso social. No Brasil, o IBGE adotou nas suas pesquisas setoriais o conceito vigente no mundo. A pobreza multidimensional analisa não somente a renda individual da população. Engloba também a educação, saúde, habitação, o saneamento, segurança e setores afins. O dado apurado pela respeitável entidade que cuida da realidade socioeconômica brasileira aponta retrato do Brasil real. Constatou 60% da população vítima da pobreza multidimensional.\" Leia o artigo de Hélio Duque na integra clicando na imagem abaixo. #ADComunicação","HowMany":"9/22","Class":"FB Post","Type":"Link"},{"Date":"2018-07-17","ID":"FB_post_5675","Candidate":"Alvaro Dias","Message":"Que a intervenção federal no Rio de Janeiro é um fracasso retumbante, você já sabe. O que é preciso para combater a violência? Um governo que assuma com credibilidade e se imponha como autoridade. #ADComunicação #AlvaroDias","HowMany":"10/22","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-17","ID":"FB_post_5676","Candidate":"Alvaro Dias","Message":"Alvaro Dias foi recebido pela diretoria da Associação Comercial do Rio de Janeiro, antes da palestra para os membros da entidade, e falou sobre os números das pesquisas que apontam que ele possui a menor rejeição entre os candidatos #ADComunicação #AlvaroDias","HowMany":"11/22","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-17","ID":"FB_post_5677","Candidate":"Alvaro Dias","Message":"Só parlamentares que não respondem a acusações na Justiça podem disputar a premiação do Congresso em Foco. 👨‍⚖️✅ Alvaro Dias concorre ao prêmio de melhor senador. ➡️ Se você acha que o parlamentar merece ganhar, vote e compartilhe: https://bit.ly/2KmzssS O prêmio é um incentivo a mais para a nossa caminhada. #ADComunicação","HowMany":"12/22","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5678","Candidate":"Alvaro Dias","Message":"Na entrevista que concedeu em Volta Redonda, Alvaro Dias, ao responder questionamento de estudantes de comunicação da cidade, falou sobre os critérios para escolha de um bom vice-presidente em sua chapa. #ADComunicação","HowMany":"13/22","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-17","ID":"FB_post_5679","Candidate":"Alvaro Dias","Message":"Senador Alvaro Dias chega ao Comando da Força de Submarinos da Marinha do Brasil, em Niterói. Hoje comemora-se o aniversário de 104 anos da Força. O Senador receberá a comenda de Submarinista Honorário, o único político a receber esta honraria na cerimônia. #ADComunicação","HowMany":"14/22","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-17","ID":"FB_post_5680","Candidate":"Alvaro Dias","Message":"Alvaro Dias apresenta seu projeto de refundação da República na sede da Associação Comercial do Rio de Janeiro.","HowMany":"15/22","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-17","ID":"FB_post_5681","Candidate":"Alvaro Dias","Message":"“As ideologias querem falar pelo povo, mas na verdade não ouvem o povo”, afirmou Alvaro Dias na Câmara Municipal de Volta Redonda, ao citar declaração do Papa Francisco. Veja mais no vídeo.#ADComunicação #AlvaroDias #JuntosPodemosMudarOBrasil","HowMany":"16/22","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-17","ID":"FB_post_5682","Candidate":"Alvaro Dias","Message":"Quer conhecer a proposta do senador Alvaro Dias para o preço dos combustíveis? ➡️ Veja aqui: https://bit.ly/2NnooZz #ADComunicação #AlvaroDias","HowMany":"17/22","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5683","Candidate":"Alvaro Dias","Message":"Reportagem do programa “Bom Dia Brasil” revela mais um absurdo de abuso do dinheiro público nesse governo: 31 servidores do Ministério da Educação farão um curso na Alemanha ao custo de mais 650 mil reais. Veja no link #GloboPlay","HowMany":"18/22","Class":"FB Post","Type":"Link"},{"Date":"2018-07-17","ID":"FB_post_5684","Candidate":"Alvaro Dias","Message":"Alvaro Dias faz palestra para os membros e convidados da Associação Comercial do Rio de Janeiro, na série “Brasil em Debate”, da entidade. #AlvaroDias #ADComunicação","HowMany":"19/22","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-17","ID":"FB_post_5685","Candidate":"Alvaro Dias","Message":"No dia em que a Força de Submarinos da Marinha do Brasil completa 104 anos de existência, o senador Alvaro Dias foi o único político a receber a comenda de Submarinista Honorário. #AlvaroDias #ADComunicação","HowMany":"20/22","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-17","ID":"FB_post_5686","Candidate":"Alvaro Dias","Message":"Ao responder questionamentos de membros da Associação Comercial sobre como acabar com o balcão de negócios, Alvaro Dias lembrou de sua experiência à frente do governo do Paraná, quando promoveu uma profunda reforma administrativa, cortando inúmeros cargos e indicando secretários pelo critério da meritocracia. #ADComunicação #AlvaroDias","HowMany":"21/22","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-17","ID":"FB_post_5687","Candidate":"Alvaro Dias","Message":"Menos estado e mais sociedade, corte profundo no tamanho do estado para reduzir impostos. #AlvaroDias #JuntosPodemos #ADComunicação","HowMany":"22/22","Class":"FB Post","Type":"Native Video"}]
