[{"Date":"2018-10-20","ID":"FB_post_13976","Candidate":"João Amoêdo","Message":"Acabar com dinheiro público para partidos e as distorções decorrentes disso deverá ser uma das prioridades da bancada do NOVO no Congresso.","HowMany":"1/3","Class":"FB Post","Type":"Link"},{"Date":"2018-10-20","ID":"FB_post_13977","Candidate":"João Amoêdo","Message":"Pessoal, o NOVO é o único partido que não usa dinheiro público para se manter ou para as campanhas! Chegamos até aqui por causa do apoio da onda laranja e dos nosso filiados, que contribuem mensalmente para renovar a política e mudar o Brasil. São mais de 27 mil brasileiros em 1387 cidades. Para crescermos ainda mais precisamos do seu apoio. Filie-se agora em http://bit.ly/FilieNOVO","HowMany":"2/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-20","ID":"FB_post_13978","Candidate":"João Amoêdo","Message":"Com o dinheiro que a velha política gastou no primeiro turno seria possível manter 184 mil crianças na escola durante um 1 ano. Para o NOVO dinheiro público não deve ir para partidos e campanhas políticas. E sim para educação, segurança e saúde.","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-20","ID":"FB_post_13980","Candidate":"Marina Silva","Message":"Fui convidada pela Árvore, Ser Tecnológico para explicar porque o Ministério do Meio Ambiente é importante para o país. Segue o artigo, em primeira mão. Como disseram, ❤ Mão no coração que lá vem textão: MINISTÉRIO IMPRESCINDÍVEL A notícia de que o candidato Jair Bolsonaro pretende acabar com o Ministério do Meio Ambiente, incorporando-o ao Ministério da Agricultura e impor uma severa agenda de retrocessos na governança socioambiental do Brasil é motivo de extrema preocupação para toda a sociedade brasileira e planetária. A urgência de mudarmos a forma como tratamos com os recursos do planeta é um consenso científico, popular, empresarial e governamental ao nível local, nacional e internacional. É amplamente conhecido o grau de degradação dos solos, das águas, o aumento das secas e enchentes, a elevação da temperatura, a contaminação do ar e a perda de florestas e biodiversidade em geral e em toda parte. Esse quadro preocupante não só afeta a vida das gerações atuais, mas, sobretudo, as das próximas gerações e as populações mais pobres do Brasil e do planeta. Diante dessa dura realidade, a ONU vem trabalhando desde 1972, quando realizou a primeira conferência global sobre Meio Ambiente, buscando sensibilizar e mobilizar pessoas, empresas e governos para empreender esforços para deter o avanço da degradação ambiental e desenvolver tecnologias e processos produtivos compatíveis com a conservação do planeta em condições de equilíbrio. Felizmente, avanços importantes vem sendo progressivamente obtidos, tanto nas políticas públicas nacionais, estaduais e municipais em todo o mundo, como na ciência, no comportamento das empresas e dos consumidores e também na agenda multilateral dos países. Diversos tratados e convenções internacionais foram firmados para lidar com muitos dos problemas criados pelo modelo de desenvolvimento vigente, como o aquecimento global, a perda de terras agricultáveis, a poluição da atmosfera, a poluição dos recursos hídricos e oceanos, o risco do comércio internacional de substâncias químicas e agrotóxicos perigosos e a perda acelerada da diversidade biológica. Apesar desses esforços, a situação vem se agravando a cada ano e, junto com ela, outro inaceitável problema continua assombrando o mundo: o persistente e crescente quadro de pobreza da maior parte da população global. Isso fez com que a ONU desse um passo ainda mais forte no sentido de mobilizar a comunidade internacional para assumir novos e urgentes compromissos que devem ser implementados até o ano de 2030. A esse elenco de medidas e compromissos a ONU chamou de Agenda 2030, lançado em 2015. Esse esforço envolveu 193 países que reconheceram que erradicar a pobreza é o maior desafio global e que isso só pode ser alcançado pela proteção do meio ambiente e pelo uso cuidadoso dos recursos naturais. A Agenda 2030 é, portanto, um plano de ação para cidadãos, governantes e empresas para proteger o planeta, as pessoas mais vulneráveis e promover a paz. Ela está organizada em torno de 17 Objetivos de Desenvolvimento Sustentável, os ODS, e tem 169 metas correlatas. Para se ter uma idéia da centralidade do tema ambiental nessa agenda estratégica, 10 dos 17 ODS e 70 das 169 metas se referem diretamente à questão da proteção da diversidade biológica e uso sustentável dos recursos naturais. Se olharmos para nosso país, veremos que a necessidade de proteção dos nossos recursos naturais e biodiversidade é vital para nosso desenvolvimento. Somos uma nação que depende fortemente desses recursos. Nossa matriz elétrica é composta de 68% de fontes hidráulicas, ou seja, é dependente das chuvas, que por sua vez dependem das condições climáticas gerais e da preservação de biomas como a Amazônia, a qual lança na atmosfera 22 bilhões de toneladas de vapor de água por dia. Nossa agricultura também depende das chuvas e da qualidade dos solos e dos demais serviços ecológicos prestados pela biodiversidade, como a proteção dos mananciais e a polinização, por exemplo. Costumo dizer que só somos uma potência agrícola global porque somos uma potência mundial em recursos naturais. Temos mais de 300 milhões de hectares de terras agricultáveis, clima, água e condições favoráveis à produção de alimentos. Mas essas condições podem ser perdidas se não formos capazes de usar com cuidados e limites esses recursos. Já perdemos quase 20% da Amazônia, mais de 90% da Mata Atlântica, cerca de 50% do cerrado, já temos cerca de 80 milhões de hectares de terras agrícolas degradadas pelas práticas inadequadas e quase 100 milhões de hectares de terras vulneráveis à desertificação. Além disso, temos uma responsabilidade ética nacional e global e uma oportunidade de promover um desenvolvimento diferenciado no Brasil sem precedentes. Abrigamos 12% de toda a água doce disponível no mundo, somente o rio Amazonas (truncated)","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-20","ID":"FB_post_13981","Candidate":"Vera Lúcia","Message":"Pessoal, leiam este excelente artigo do Zé Maria ARTIGO | 'Sabemos pela nossa própria experiência que a melhor forma de nos defendermos ante uma situação como essa é unindo e mobilizando a classe trabalhadora. Unida e em luta ela é mais forte do que os que querem atacar seus direitos, e pode derrotar todos eles'","HowMany":"1/1","Class":"FB Post","Type":"Link"},{"Date":"2018-10-20","ID":"FB_post_13936","Candidate":"Fernando Haddad","Message":"Fernando Haddad na caminhada, com o povo na rua, em Fortaleza. #voteHaddad #Haddadpresidente #democracia","HowMany":"1/29","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-20","ID":"FB_post_13937","Candidate":"Fernando Haddad","Message":"NAN","HowMany":"2/29","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-20","ID":"FB_post_13938","Candidate":"Fernando Haddad","Message":"Com a benção de Padre Cícero para o amor vencer o ódio e fazermos, juntos, o Brasil feliz de novo. #Haddad13 Foto: Ricardo Stuckert","HowMany":"3/29","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-20","ID":"FB_post_13939","Candidate":"Fernando Haddad","Message":"Fernando Haddad na caminhada, com o povo na rua, em Fortaleza. #voteHaddad #Haddadpresidente #democracia","HowMany":"4/29","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-20","ID":"FB_post_13940","Candidate":"Fernando Haddad","Message":"Fernando Haddad na caminhada, com o povo na rua, em Fortaleza. #voteHaddad #Haddadpresidente #democracia","HowMany":"5/29","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-20","ID":"FB_post_13941","Candidate":"Fernando Haddad","Message":"Meu adversário quer um cheque em branco do país para ser presidente da República. Ele não quer dar satisfações ao povo.","HowMany":"6/29","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-20","ID":"FB_post_13942","Candidate":"Fernando Haddad","Message":"Bolsonaro não surpreende. Já aprovou todas as pautas da agenda Temer e agora oferece uma extensão muito pior do que o governo atual.","HowMany":"7/29","Class":"FB Post","Type":"Link"},{"Date":"2018-10-20","ID":"FB_post_13943","Candidate":"Fernando Haddad","Message":"Agradeço o engajamento de mais de 1500 advogados e juristas que assinaram um manifesto em defesa da democracia. A nossa campanha é isso: a defesa da paz, da liberdade, dos direitos e oportunidades para todos.","HowMany":"8/29","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-20","ID":"FB_post_13944","Candidate":"Fernando Haddad","Message":"Fernando Haddad na caminhada, com o povo na rua, em Fortaleza. #voteHaddad #Haddadpresidente #democracia","HowMany":"9/29","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-20","ID":"FB_post_13945","Candidate":"Fernando Haddad","Message":"Vem falar da minha família na minha cara. Vem me enfrentar, soldadinho de araque!","HowMany":"10/29","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-20","ID":"FB_post_13946","Candidate":"Fernando Haddad","Message":"Fernando Haddad na caminhada, com o povo na rua, em Fortaleza. #voteHaddad #Haddadpresidente #democracia","HowMany":"11/29","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-20","ID":"FB_post_13947","Candidate":"Fernando Haddad","Message":"Fernando Haddad direto de Picos, no Piauí #HaddadSim","HowMany":"12/29","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-20","ID":"FB_post_13948","Candidate":"Fernando Haddad","Message":"Segundo a pesquisa do instituto Vox Populi, estamos a 3 pontos dos 50% que precisamos pra vitória. É hora de fortalecer ainda mais a nossa campanha, pela paz, pela democracia e por um Brasil com oportunidades para todos.","HowMany":"13/29","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-20","ID":"FB_post_13949","Candidate":"Fernando Haddad","Message":"Hoje é dia de sair às ruas e conversar com a população. Converse com os amigos, amigas, familiares e com os vizinhos. Com a sua ajuda, vamos retomar as conquistas democráticas e fazer o Brasil crescer de novo","HowMany":"14/29","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-20","ID":"FB_post_13950","Candidate":"Fernando Haddad","Message":"Muito obrigado, Fortaleza! Seguimos juntos na luta por um Brasil e paz e justiça social! #AgoraÉHaddad Foto: Ricardo Stuckert","HowMany":"15/29","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-20","ID":"FB_post_13951","Candidate":"Fernando Haddad","Message":"A nossa voz é pela democracia, paz, igualdade. Já a do nosso adversário... bem, você pode ver no vídeo.","HowMany":"16/29","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-20","ID":"FB_post_13952","Candidate":"Fernando Haddad","Message":"Assista aqui a uma projeção do Brasil no nosso governo: um país com oportunidades para todos.","HowMany":"17/29","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-20","ID":"FB_post_13953","Candidate":"Fernando Haddad","Message":"Fernando Haddad direto de Picos, no Piauí #HaddadSim","HowMany":"18/29","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-20","ID":"FB_post_13954","Candidate":"Fernando Haddad","Message":"Fernando Haddad na caminhada, com o povo na rua, em Fortaleza. #voteHaddad #Haddadpresidente #democracia","HowMany":"19/29","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-20","ID":"FB_post_13955","Candidate":"Fernando Haddad","Message":"Vamos ocupar as ruas em defesa da democracia.","HowMany":"20/29","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-20","ID":"FB_post_13956","Candidate":"Fernando Haddad","Message":"Todos e todas pelo Brasil! Milhares de pessoas pelo Brasil afora mostraram que é forte a esperança na democracia, na liberdade, na construção de um país mais justo e desenvolvido. O nosso país vai ser uma grande nação.","HowMany":"21/29","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-20","ID":"FB_post_13957","Candidate":"Fernando Haddad","Message":"O Brasil já viveu seu melhor momento e sabe o caminho para resgatar esse tempo bom. Vamos fazer o país voltar a crescer, e o povo sorrir de novo. #Haddad13 #HaddadSim","HowMany":"22/29","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-20","ID":"FB_post_13958","Candidate":"Fernando Haddad","Message":"O curioso caso de Jair Bolsonaro e a candidatura artificial.","HowMany":"23/29","Class":"FB Post","Type":"Link"},{"Date":"2018-10-20","ID":"FB_post_13959","Candidate":"Fernando Haddad","Message":"NAN","HowMany":"24/29","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-20","ID":"FB_post_13960","Candidate":"Fernando Haddad","Message":"Energia boa em Fortaleza hoje! Muito obrigado a todos que estão com a gente lutando por um Brasil mais justo e solidário. Vamos desmontando as mentiras do lado de lá. Estamos no rumo pra virar esse jogo! #Haddad13 Foto: Ricardo Stuckert","HowMany":"25/29","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-20","ID":"FB_post_13961","Candidate":"Fernando Haddad","Message":"NAN","HowMany":"26/29","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-20","ID":"FB_post_13962","Candidate":"Fernando Haddad","Message":"Fernando Haddad participa de ato em Juazeiro do Norte #HaddadSim #BolsonaroNão","HowMany":"27/29","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-20","ID":"FB_post_13963","Candidate":"Fernando Haddad","Message":"Fernando Haddad e Camilo Santana direto de Crato, no Ceará #HaddadSim #BolsonaroNão","HowMany":"28/29","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-20","ID":"FB_post_13964","Candidate":"Fernando Haddad","Message":"NAN","HowMany":"29/29","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-20","ID":"FB_post_13969","Candidate":"Jair Bolsonaro","Message":"- Fernanda Venturini e amigas visitam Jair Bolsonaro. Muito obrigado pela consideração! 🌷","HowMany":"1/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-20","ID":"FB_post_13970","Candidate":"Jair Bolsonaro","Message":"- De Norte a Sul: Juntos seremos um gigante sem fixação pelo poder.","HowMany":"2/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-20","ID":"FB_post_13971","Candidate":"Jair Bolsonaro","Message":"- Defendemos a liberdade de imprensa e internet pois trata-se de livre expressão e cabe às pessoas decidir no que acreditar, filtrando e buscando informações. Controlar estes meios, como quer abertamente a esquerda, faz parte do processo de implementação de um estado totalitário. _________________________ - We defend the freedom of the press and internet as part of everyone’s right to free speech. It’s up to the individual to verify the accuracy of the contents and/or sources in the press. Conversely, the left openly states that they wish to control all media; which is the first step towards the establishment of a totalitarian State.","HowMany":"3/7","Class":"FB Post","Type":"Status"},{"Date":"2018-10-20","ID":"FB_post_13972","Candidate":"Jair Bolsonaro","Message":"‪Estamos chegando aos 2.000.000 de inscritos em nosso canal do youtube. Muito obrigado a todos pela consideração! Vamos juntos mudar o Brasil. https://www.youtube.com/user/jbolsonaro‬","HowMany":"4/7","Class":"FB Post","Type":"Status"},{"Date":"2018-10-20","ID":"FB_post_13973","Candidate":"Jair Bolsonaro","Message":"- Veja nossas propostas e posicionamentos em www.bolsonaro.com.br","HowMany":"5/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-20","ID":"FB_post_13974","Candidate":"Jair Bolsonaro","Message":"- José Nêumane Pinto fala sobre tentativa do PT de inviabilizar a candidatura de Bolsonaro.","HowMany":"6/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-20","ID":"FB_post_13975","Candidate":"Jair Bolsonaro","Message":"‪- O chefe da quadrilha, preso por corrupção, enquanto presidente mais uma vez prestando exemplo lamentável a um humilde trabalhador brasileiro. Assista e tire suas conclusões:‬","HowMany":"7/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-20","ID":"FB_post_13979","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"1/1","Class":"FB Post","Type":"Link"},{"Date":"2018-10-20","ID":"Tweet_6172","Candidate":"João Amoêdo","Message":"Acabar com dinheiro público para partidos e as distorções decorrentes disso deverá ser uma das prioridades da bancada do NOVO no Congresso.\n\nhttps://t.co/78h8aGgJmL","HowMany":"45/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_6173","Candidate":"João Amoêdo","Message":"Com o dinheiro que a velha política gastou no primeiro turno seria possível manter 184 mil crianças na escola durante um 1 ano. \n\nPara o NOVO dinheiro público não deve ir para partidos e campanhas políticas. E sim para educação, segurança e saúde. https://t.co/VnXpKpaI1G","HowMany":"46/67","Class":"Tweet","Type":"photo"},{"Date":"2018-10-20","ID":"Tweet_8930","Candidate":"Marina Silva","Message":"Fui convidada para explicar porque o @mmeioambiente é importante para o país. Segue o artigo, em primeira mão. Como disseram, ❤ Mão no coração que lá vem textão: https://t.co/2e2bZO8Zvf https://t.co/0zzoc8D0Ea","HowMany":"63/67","Class":"Tweet","Type":"photo"},{"Date":"2018-10-20","ID":"Tweet_4833","Candidate":"Fernando Haddad","Message":"#AOVIVO https://t.co/xVXAK7SsAO","HowMany":"12/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_4834","Candidate":"Fernando Haddad","Message":"#AOVIVO https://t.co/ChNpIh8cuj","HowMany":"13/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_4835","Candidate":"Fernando Haddad","Message":"Jair Bolsonaro, o candidato que “não tem controle” de nada, diz que é a favor da liberdade de imprensa, mas não é o que sinalizam seus apoiadores e filhos. Minha solidariedade aos jornalistas que estão sendo atacados pelo simples exercício da função.","HowMany":"14/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_4836","Candidate":"Fernando Haddad","Message":"Estou muito feliz de estar aqui no Ceará. O Nordeste não é carga, não. É locomotiva e nós vamos puxar o desenvolvimento do país.","HowMany":"15/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_4837","Candidate":"Fernando Haddad","Message":"Ninguém falava da educação no Nordeste, tratavam como um problema sem solução. Bastou um governador comprometido e um presidente comprometido para mostrarmos o talento do povo nordestino. Hoje, das 100 melhores escolas públicas do país, 82 estão no Ceará.","HowMany":"16/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_4838","Candidate":"Fernando Haddad","Message":"Tenho muito orgulho de ser professor porque é de professores que esse país está precisando.","HowMany":"17/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_4839","Candidate":"Fernando Haddad","Message":"Agora me perguntam por que uso a bandeira brasileira. Porque eu não bato continência pra bandeira americana, oras...","HowMany":"18/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_4840","Candidate":"Fernando Haddad","Message":"Bolsonaro não é um homem ético como prega, é um soldadinho de araque. Se não fosse, não teria aceitado dinheiro sujo para divulgar mensagens falsas contra mim no WhatsApp.","HowMany":"19/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_4841","Candidate":"Fernando Haddad","Message":"Eu estou disponível, em qualquer praça pública deste país, para fazer um debate com o deputado Jair Bolsonaro. Uma pessoa não pode se acomodar tanto para ocupar o principal cargo deste país.","HowMany":"20/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_4842","Candidate":"Fernando Haddad","Message":"Hoje fui abençoado pelo Padre Cícero e fiz meus três desejos. Dois eu já posso contar para vocês: paz e o amor para o Brasil. O terceiro é segredo, eu só conto dia 29 de outubro.","HowMany":"21/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_4843","Candidate":"Fernando Haddad","Message":"#AOVIVO https://t.co/1e9ypaaGV9","HowMany":"22/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_4844","Candidate":"Fernando Haddad","Message":"Bolsonaro não surpreende. Já aprovou todas as pautas da agenda Temer e agora oferece uma extensão muito pior do que o governo atual. https://t.co/FUoMqRciuQ","HowMany":"23/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_4845","Candidate":"Fernando Haddad","Message":"Com a benção de Padre Cícero para o amor vencer o ódio e fazermos, juntos, o Brasil feliz de novo. #Haddad13 https://t.co/HJdlSEmn33","HowMany":"24/67","Class":"Tweet","Type":"photo"},{"Date":"2018-10-20","ID":"Tweet_4846","Candidate":"Fernando Haddad","Message":"A elite brasileira está com o Bolsonaro. Inclusive o Estadão está com ele. Ele tem a força econômica, entreguista. Estamos lutando contra forças muito poderosas e praticamente sozinhos. Mas representamos os mais de 30 milhões de pessoas que votaram no nosso projeto no 1o turno.","HowMany":"25/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_4847","Candidate":"Fernando Haddad","Message":"Meu adversário quer um cheque em branco do país para ser presidente da República. Ele não quer dar satisfações ao povo.","HowMany":"26/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_4848","Candidate":"Fernando Haddad","Message":"#AOVIVO https://t.co/LESvcX4EIv","HowMany":"27/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_4849","Candidate":"Fernando Haddad","Message":"#AOVIVO https://t.co/2m4q7HYZUA","HowMany":"28/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_4850","Candidate":"Fernando Haddad","Message":"#AOVIVO https://t.co/I7I1DHpaTi","HowMany":"29/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_4851","Candidate":"Fernando Haddad","Message":"Na luta pelo Brasil! #HaddadSim #BolsonaroNão\n\nFotos: Ricardo Stuckert https://t.co/iJ19O1cA5y","HowMany":"30/67","Class":"Tweet","Type":"photo"},{"Date":"2018-10-20","ID":"Tweet_4852","Candidate":"Fernando Haddad","Message":"Fortaleza hoje! Muito obrigado a todos que estão com a gente lutando por um Brasil mais justo e solidário. Vamos desmontando as mentiras do lado de lá. Estamos no rumo pra virar esse jogo! #Haddad13\n\nFoto: Ricardo Stuckert https://t.co/fF4yp7Gz5f","HowMany":"31/67","Class":"Tweet","Type":"photo"},{"Date":"2018-10-20","ID":"Tweet_4853","Candidate":"Fernando Haddad","Message":"O curioso caso de Jair Bolsonaro e a candidatura artificial. https://t.co/govICO20RS","HowMany":"32/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_4854","Candidate":"Fernando Haddad","Message":"O WhatsApp já baniu 100 mil contas ligadas a Bolsonaro que espalhavam mentiras contra mim e contra minha família. Essa quadrilha precisa ser desbaratada porque pode influenciar outras eleições. Esse esquema já elegeu parlamentares e pode eleger governadores também.","HowMany":"33/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_4855","Candidate":"Fernando Haddad","Message":"Precisamos denunciar a armação do whatsapp do Bolsonaro. Lamento que a Justiça Eleitoral não tenha permitido busca e apreensão nas empresas envolvidas, isso poderia desbaratinar todo o esquema.","HowMany":"34/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_4856","Candidate":"Fernando Haddad","Message":"Vocês devem conhecer muita gente que recebeu notícia falsa pelo Whatsapp. Muita gente se informa pelo celular. A armação deles era pra que isso terminasse no 1o turno, pra que eles não fossem descobertos, mas no 2o turno toda sujeirada deles veio à tona.","HowMany":"35/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_4857","Candidate":"Fernando Haddad","Message":"Fernando Haddad na caminhada, com o povo na rua, em Fortaleza. #voteHaddad #Haddadpresidente #democracia https://t.co/kSVBcPOkeO","HowMany":"36/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_4858","Candidate":"Fernando Haddad","Message":"O governardor @Camilo13Gov, reeleito com quase 80% dos votos, fez uma revolução na educação. De 100 das melhores escolas públicas do Brasil, 82 estão no Ceará. E isso não aconteceu com educação à distância, como quer meu adversário, mas com professora em sala de aula, ensinando.","HowMany":"37/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_4859","Candidate":"Fernando Haddad","Message":"Fernando Haddad na caminhada, com o povo na rua, em Fortaleza. #voteHaddad #Haddadpresidente #democracia https://t.co/Ik1IT4Brjj","HowMany":"38/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_4860","Candidate":"Fernando Haddad","Message":"Fernando Haddad na caminhada, com o povo na rua, em Fortaleza. #voteHaddad #Haddadpresidente #democracia https://t.co/6OMgv2x34A","HowMany":"39/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_4861","Candidate":"Fernando Haddad","Message":"Fernando Haddad na caminhada, com o povo na rua, em Fortaleza. #voteHaddad #Haddadpresidente #democracia https://t.co/iclGw1cJXg","HowMany":"40/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_4862","Candidate":"Fernando Haddad","Message":"Fernando Haddad na caminhada, com o povo na rua, em Fortaleza. #voteHaddad #Haddadpresidente #democracia https://t.co/kvd24ZbQ8x","HowMany":"41/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_4863","Candidate":"Fernando Haddad","Message":"Vamos ocupar as ruas em defesa da democracia. #BolsonaroNão https://t.co/xupPgNaD27","HowMany":"42/67","Class":"Tweet","Type":"photo"},{"Date":"2018-10-20","ID":"Tweet_4864","Candidate":"Fernando Haddad","Message":"Bom dia! É hoje. Estaremos nas ruas em defesa da democracia e da liberdade. Por um Brasil de todos e para todos! #TodosPeloBrasil https://t.co/B6G6Sajwh7 https://t.co/geVSrH4Mn6","HowMany":"43/67","Class":"Tweet","Type":"photo"},{"Date":"2018-10-20","ID":"Tweet_4865","Candidate":"Fernando Haddad","Message":"Espero que o dinheiro gasto pelos senhores Gazin e Hang esteja devidamente registrado no TSE. https://t.co/djOnohPRpw","HowMany":"44/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_5","Candidate":"Cabo Daciolo","Message":"https://t.co/BvTWDIZdiO","HowMany":"1/67","Class":"Tweet","Type":"photo"},{"Date":"2018-10-20","ID":"Tweet_6","Candidate":"Cabo Daciolo","Message":"Voto em cédulas JÁ!\nGlória a Deus https://t.co/kG0X7YliKB","HowMany":"2/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_8164","Candidate":"Jair Bolsonaro","Message":"@RamonSenaJunior Kkkkkkkkk","HowMany":"47/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_8165","Candidate":"Jair Bolsonaro","Message":"“Zumbi VA-GA-BUN-DO”! Kkkkkkk","HowMany":"48/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_8166","Candidate":"Jair Bolsonaro","Message":"Então o pai da \"jornalista\" que o PT utilizou para atacar Bolsonaro naquela matéria ridícula do Whatsapp está envolvido na Lava Jato? Segundo Odebrecht, a revista do sujeito recebeu grana da empresa a mando da quadrilha petista. \n\nQuem poderia imaginar uma coisa dessas? 🤔","HowMany":"49/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_8167","Candidate":"Jair Bolsonaro","Message":"Kkkkkkkkk! Valeu 👍🏻 https://t.co/z4xb67vhKI","HowMany":"50/67","Class":"Tweet","Type":"photo"},{"Date":"2018-10-20","ID":"Tweet_8168","Candidate":"Jair Bolsonaro","Message":"O chefe da quadrilha, preso por corrupção, enquanto presidente mais uma vez prestando exemplo lamentável a um humilde trabalhador brasileiro. Assista e tire suas conclusões: https://t.co/hAFmDTd5Xx","HowMany":"51/67","Class":"Tweet","Type":"photo"},{"Date":"2018-10-20","ID":"Tweet_8169","Candidate":"Jair Bolsonaro","Message":"We defend the individual to verify the accuracy of the contents and/or sources in the press and internet. Conversely, the left openly states that they wish to control all media; which is the first step towards the establishment of a totalitarian State.","HowMany":"52/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_8170","Candidate":"Jair Bolsonaro","Message":"Defendemos a liberdade de imprensa e internet pois trata-se de livre expressão e cabe às pessoas decidir no que acreditar, filtrando e buscando informações. Controlar estes meios, como quer abertamente a esquerda, faz parte do processo de implementação de um estado totalitário.","HowMany":"53/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_8171","Candidate":"Jair Bolsonaro","Message":"Obrigado a todos que estão colocando a hashtag #BolsonaroSim em primeiro lugar no twitter do Brasil! 👍🏻","HowMany":"54/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_8172","Candidate":"Jair Bolsonaro","Message":"Fernanda Venturini e amigas visitam Jair Bolsonaro. Muito obrigado pela consideração! 🌷 https://t.co/3D4Nr9T8xe","HowMany":"55/67","Class":"Tweet","Type":"photo"},{"Date":"2018-10-20","ID":"Tweet_8173","Candidate":"Jair Bolsonaro","Message":"Estamos chegando aos 2.000.000 de inscritos em nosso canal no youtube. Muito obrigado a todos pela consideração! Vamos juntos mudar o Brasil. https://t.co/c7nCWDoLRh","HowMany":"56/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_8174","Candidate":"Jair Bolsonaro","Message":"Veja nossas propostas e posicionamentos em https://t.co/yvI9KznFUU https://t.co/jTU4VLDRrV","HowMany":"57/67","Class":"Tweet","Type":"photo"},{"Date":"2018-10-20","ID":"Tweet_8175","Candidate":"Jair Bolsonaro","Message":"Irmãos do Nordeste e do Brasil, também fomentando a economia com o turismo, combatendo a violência e trazendo para perto de nós, países que somarão conosco! Vamos juntos mudar os rumos de nossa grande nação! https://t.co/LMzwc9udcd","HowMany":"58/67","Class":"Tweet","Type":"photo"},{"Date":"2018-10-20","ID":"Tweet_8176","Candidate":"Jair Bolsonaro","Message":"José Nêumane Pinto fala sobre tentativa do PT de inviabilizar a candidatura de Bolsonaro. https://t.co/5Qu5Iqzmko","HowMany":"59/67","Class":"Tweet","Type":"photo"},{"Date":"2018-10-20","ID":"Tweet_8177","Candidate":"Jair Bolsonaro","Message":"@RafaelG37679407 Bom Dia 👍🏻","HowMany":"60/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_8178","Candidate":"Jair Bolsonaro","Message":"@JaniceMaciel3 Forte abraço Janice!","HowMany":"61/67","Class":"Tweet","Type":""},{"Date":"2018-10-20","ID":"Tweet_8179","Candidate":"Jair Bolsonaro","Message":"Educação de base é primordial! https://t.co/3cTqL4J4l2","HowMany":"62/67","Class":"Tweet","Type":"photo"},{"Date":"2018-10-20","ID":"TV_ad_18_210","Candidate":"Fernando Haddad","Message":"a mesa emprego mas de tudo pode ser bem a gente vai desatar o nó a gente vai voltar a sorrir boa tarde vai mudar essa história triste vai ficar trabalhando a mão que o livro na outra o emprego de novo ferrovia mais estrada demais caduco e o salário mínimo vai aumentar mais que em frança nossa não é grito mas lá no livro eu quero ver [Música] haddad vai fazer o ensino médio federal as escolas federais voltam para as escolas públicas estaduais que mais pesquisam vão formar melhor os professores vai ter quatro cultura tecnologia nota 10 professor três na cabeça é o professor inteligência na glória primeiro vamos retomar as obras que temer paralisou por todo o país teremos também o salário mínimo forte reajustado sempre acima da inflação até para os aposentados você que ganha até cinco","HowMany":"4/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-20","ID":"TV_ad_18_210","Candidate":"Fernando Haddad","Message":"o brasil perdeu muito com o governo também tem perdendo bem perdendo direitos direitos no trabalho na educação e acabar com a previdência a pec dos gastos a reforma trabalhista e as pessoas menos favorecidas são os que mais só bolsonaro temer que dupla eles traíram o povo e afundaram brasil na crise e querem continuar cobrando de você a mim não me engana ele não gosta das coisas que beneficiam os pobres ouça o que ele diz do minha casa minha vida lula anunciou ontem um milhão de casas populares eu gostaria que junto com essa proposta fosse anunciou também um milhão de laqueadura de vasectomia ouça o que ele pensa sobre três milhões de crianças que precisam de creches nós temos hoje em dia crianças entre um e três anos de idade 3 milhões fora de creches agora imaginou creche para tr","HowMany":"2/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-20","ID":"TV_ad_18_210","Candidate":"Fernando Haddad","Message":" para o deputado há 28 anos em um país tão desigual com tantos problemas como o brasil chegou a ser assustadora suas opiniões e atitudes contra os que mais precisam contra o povo contra os trabalhadores só teu ordenado pelo nosso país aqui votar direito na mão ficou diploma de burro no bolso pra votar no governo que está aí só isso mais nada serve aqui então essa política nefasta do governo de bolsas agora perto da eleição ele mudou o tom aparece bonzinho você precisa conhecer o verdadeiro funcionário o único parlamentar que votou nos dois turnos contra todos e trabalhista para ela do mesmo ele sempre está do outro lado contra você na câmara bolsonaro era base do governo temer voltou com temer para cortar direitos trabalhistas arrochar salários congelar verbas da saúde e da educaçã","HowMany":"1/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-20","ID":"TV_ad_18_210","Candidate":"Fernando Haddad","Message":"ês milhões de pessoas o estado quer defender governo mas ele está bem disse o pai a mãe o que sei do brasil com o presidente que pensa desse jeito de fazer um trabalho que imitavam fez matando 30 mil e vai morrer você poder desde o dia servindo meu entender eu sou muito bem vindo do funcionário não é o candidato do povo é o candidato dos milionários bolsonaro não é o candidato da segurança é o candidato da violência o funcionário não é o candidato da esperança é o candidato do salto no escuro o brasil já viveu seu melhor momento e sabe o caminho para resgatar esse tempo bom começa agora o programa haddad presidente 13 a vida não está fácil não a gente sabe quem melhorou a vida da gente foi o pt minha casa minha vida o bolsa família prouni fies farmácia popular mais médicos comida n","HowMany":"3/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-20","ID":"TV_ad_18_210","Candidate":"Fernando Haddad","Message":" salários não vai mais pagar imposto de renda e vamos apoiar as micro e pequenas empresas com crédito barato é assim que o brasil vai voltar a crescer [Música] a nova pesquisa vox populi confirma haddad chega a 47% e segue firme rumo à virada what's up anunciou hoje que está investigando as empresas denunciadas ontem do jornal folha de são paulo jornal afirmou que empresários pagavam até 12 milhões de reais por esse serviço são suspeitas de integrar um esquema que visava a caluniar o candidato do pt à presidência fernando haddad esta grave denúncia já está sendo investigada o filho de bolsonaro teve o celular bloqueado pelo batizado e uma suposta organização criminosa foi montada para fraudar as eleições no brasil bolsonaro pode até fugir do debate mas não vai escapar da justiça","HowMany":"5/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-20","ID":"TV_ad_18_211","Candidate":"Jair Bolsonaro","Message":"ea menor que o menor estado do brasil que é seja lá chove menos que o semiárido nordestino mas lá eles têm uma agricultura que lhes garante a segurança alimentar e ainda exporta são para a europa estive com o seu ministro da agricultura e eles querem fornecer tecnologia de modo que o povo nordestino dos emmy alto tenha também uma agricultura tão produtiva como a deles de lá olhando nos seus olhos o bolsa família terá o 13º salário esses recursos virão do combate à fraude o roubo ea corrupção aqueles que merecem continuarão recebendo o bolsa família juntos mudaremos o destino dessa nova nação [Aplausos] [Aplausos] [Música] ana suzana jamais era ver num breve [Música] i [Música] [Aplausos]","HowMany":"5/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-20","ID":"TV_ad_18_211","Candidate":"Jair Bolsonaro","Message":"stino tem palavra e eu sei que o filho também tem capitão é no seu mundo cantor liam é na sua palavra que eu estou confiando até a vitória se deus quiser o novo presidente jair descia funcionário notou com a fé posicionar vai melhorar nosso prazo eu vejo que agora é a hora da mudança e nós precisamos acreditar no brasil uma pessoa de pulso como é emocionar uma pessoa legal que ele está retrata dos valores da família os valores morais overtime acredite no seu nome eu acho que a gente já viveu sempre mais escravos do pt já emocionar é a solução traz futebol profissional eu voto embora funcionários o meu partido é o brasil irmãos do nordeste há pouco visitei o estado de israel que tem uma ár","HowMany":"4/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-20","ID":"TV_ad_18_211","Candidate":"Jair Bolsonaro","Message":" bolsonaro não o pt governou o brasil durante 13 anos hoje diversas obras contra as secas estão paradas o nordeste concentra o maior número de obras paradas no país a corrupção jogou pelo ralo milhões de reais tirando dinheiro de quem mais necessita e que poderia ser aplicado na transformação da região começa agora o programa do presidente livre independente funcionar o 17 o nordeste é a região com maior potencial de crescimento do brasil só sei que você encantou o mundo mas porque ainda existe tanta gente passando por necessidades no nordeste porque muitos irmãos do sertão ainda vão embora para outras regiões em busca de uma nova vida está na hora do nordeste escrever uma nova história o","HowMany":"1/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-20","ID":"TV_ad_18_211","Candidate":"Jair Bolsonaro","Message":"5 mil páginas de deus é de deus que eu espero e confio no meu novo presidente e meu novo presidente vai aumentar o bolsa família e ainda dá o 13º para quem tem o benefício civil fé e esperança e vai chegar o dia e dilma não precisa mais eu quero inter e quero comida na mesa do mínimo quero água limpa e fresquinha eu quero que dignidade que quer que as escolas ensinem matemática português geografia e as crianças são inocentes nuvem com livro de besteira pra ela não dançou nordeste e neste eleição vou mudar de rumo eu volto não vai pro pau mandado não o já se viu um capita a cada pergunta preso que tem que ser feito no dia seguinte me chama de besta nessa eleição e foi de proporcionar norde","HowMany":"3/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-20","ID":"TV_ad_18_211","Candidate":"Jair Bolsonaro","Message":" show da sanfona eo hábito nós é quase mil da desilusão uma falta de esperança mas que não deixa nós baixar a cabeça não eu sou uma terra onde meu povo é que é uma nobre e altivez estou falando de riqueza material não presta atenção eu tô falando é de valor e família e custou-me eu sou uma terra a vida temos o melhor do brasil e que bravo não demais regiões nós somos irmãos meu coração é de todo mundo que vem pra cá e um tanto viver que só o que tem aqui dá pra virar energia não dá não mais limpa e barata que o petróleo é escutar aqui e tanto que as nossas praias são bonitas reta mas vai pode ganhar dinheiro demais com o frio que vem aqui e fica tudo doido e no tempo e falso não meu pai 2","HowMany":"2/5","Class":"TV Ad","Type":"TV"}]
