[{"Date":"2018-09-18","ID":"TV_ad_18_96","Candidate":"Alvaro Dias","Message":" é experiente foi governador do paraná com mais de 90% de aprovação é ótimo ver na boa álvaro dias é decente prendeu servidores corruptos e cortou os próprios privilégios álvaro dias é decidido vai cortar o número de ministérios pela metade combater a corrupção e as mordomias sem roubalheira dá prazer a china da saúde equipar as polícias e gerar os empregos que o brasil precisa [Aplausos]","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-18","ID":"TV_ad_18_93","Candidate":"Vera Lúcia","Message":" dezesseis rebelião vem agora conversar com a gente sobre racismo exploração","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-18","ID":"TV_ad_18_104","Candidate":"Guilherme Boulos","Message":" na tv mas muitas idéias para mudar o brasil parte 11 embates eiro na tv o jogo não é justo o tempo é desigual e tem muita falsidade vamos debater olho no olho eu tô agora ao vivo na minha página do facebook o tema hoje é saúde vai lá","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-18","ID":"TV_ad_18_97","Candidate":"Jair Bolsonaro","Message":" não vão conseguir parar a força de um brasil que quer mudar a esperança está mais viva do que nunca [Aplausos]","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-18","ID":"TV_ad_18_95","Candidate":"João Amoêdo","Message":" a mudança que a gente quer não virá dos políticos que a gente tem vote 30 joão e do presidente álvaro dias","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-18","ID":"TV_ad_18_92","Candidate":"Geraldo Alckmin","Message":" na veia é combater a corrupção para que o país tenha mais dinheiro para novos investimentos para gerar mais empregos é preciso aumentar a confiança no brasil dinheiro no mundo existe e muito é preciso que os investidores estrangeiros possam se sentir seguros com quem está no comando geraldo já provou quê faz de 2002 até agora geraldo alckmin eo psdb geraram em são paulo mais de três milhões e setecentos mil novos empregos com carteira assinada para ter uma ideia isso é mais do que a população de um país inteiro como uruguai esse número poderia ser ainda maior se não fossem os governos do pt mesmo com a falta de investimentos do governo federal e com a crise são paulo não parou geraldo tocou as obras em frente estradas moradias transporte gerando milh","HowMany":"4/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-18","ID":"TV_ad_18_92","Candidate":"Geraldo Alckmin","Message":" começa agora o programa geraldo alckmin presidente daqui a algumas semanas você vai decidir o futuro que quer por nosso país para a sua vida e para a vida da sua família de um lado nós temos a turma de vermelho que quer o fim da operação lava-jato a encobrir por maior escândalo de corrupção do mundo a turma da dilma que cortou o dinheiro para o bolsa família o dinheiro para a saúde e educação e agora põe a culpa nos outros a turma que colocou o brasil na sua maior crise de outro lado temos a turma do preconceito que persegue as mulheres até nas redes sociais a turma da revolta da intolerância do ódio a tudo ea todos a turma que não parou para pensar que não se governa sem apoio político que quer um deputado despreparados em propostas que acha que vai","HowMany":"1/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-18","ID":"TV_ad_18_92","Candidate":"Geraldo Alckmin","Message":" resolver tudo na bala essas duas turmas não vão levar o brasil a lugar nenhum a não ser o fundo do poço eles não têm proposta não têm seriedade e muito menos experiência rombo no orçamento o maior desemprego da história o caos na saúde é cor de assassinatos o brasil não pode errar de novo [Música] nenhum país do mundo prosperou embarcando numa aventura o brasil não pode de novo dar um salto no escuro os brasileiros já elegeram o poste vermelho e não deu certo se não deu certo o primeiro não vai dar com o segundo também já caímos no conto do vigário o presidente sem apoio que se dizia o novo contrato de compra todos deu no que deu e pitman duas vezes não podemos repetir os mesmos erros eu convido você a agir com sabedoria não escolha com raiva e nem c","HowMany":"2/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-18","ID":"TV_ad_18_92","Candidate":"Geraldo Alckmin","Message":"ares de postos de trabalho o brasil precisa começar a sair do atoleiro a partir de janeiro no meu primeiro dia ou funcionar tenho experiência e conhecimento para fazer isso foi governador de são paulo quatro vezes o estado com a maior população de brasileiros me sinto preparado para tirar o brasil da sua maior crise quero ver ele pronto pra trabalhar e pronto pra resolver já mostrou que é capaz barriga pra fazer geral de ana amélia estou viajando por todo o brasil mostrando que tem propostas que é preciso experiência e firmeza para o brasil voltar a crescer mostrando que geraldo é o único que está pronto para resolver é expor cidade o brasil tem pressa se crescer acredita que você a tira do sapão o brasil vai mudar com essa visão mudou do paraguai","HowMany":"5/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-18","ID":"TV_ad_18_92","Candidate":"Geraldo Alckmin","Message":"om intolerância nossos problemas já são grandes demais temos que trabalhar para sair logo da crise primeiro passo é criar empregos para você e para sua família oportunidades para novos negócios destravar a economia e atrair investimentos eu sei o que fazer e como fazer para melhorar a sua vida o brasil precisa de emprego na veia o emprego na veia é retomar as mais de sete mil obras paradas que o pt de dilma eo governo temer deixaram em todo o país o emprego na veia é facilitar a vida de quem quer empreender diminuindo a burocracia facilitando o crédito emprego na veia é apoiar o agronegócio melhorar estradas criar condições para escoar a produção e abrir novos mercados emprego na veia é acabar e reduzir impostos facilitar a vida de quem produz emprego","HowMany":"3/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-18","ID":"TV_ad_18_99","Candidate":"Marina Silva","Message":" gente pode discordar em muitas coisas mas de uma coisa nós concordamos a educação muda o país como professora meu compromisso é da educação de qualidade para todos começando com total atenção para as crianças de 0 a 6 anos o futuro que nós queremos marina silva 18 presidente","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-18","ID":"TV_ad_18_102","Candidate":"Henrique Meirelles","Message":"compromisso sempre foi com a verdade a verdade que te ofereço é a minha capacidade de trabalho e de entregar resultados minha experiência internacional minha honestidade nunca tive uma denúncia de corrupção na vida ea certeza de que podemos criar 10 milhões de empregos o futuro do brasil está nas suas mãos eu quero merecer o seu voto chama meireles presidente ciro gomes é ficha","HowMany":"4/4","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-18","ID":"TV_ad_18_102","Candidate":"Henrique Meirelles","Message":"hões de empregos conhece aquele de tabu falar é fácil difícil é fazer a eleição é um momento perfeito para as pessoas se lembrarem dele por que de uma hora pra outra surge solução para tudo eleição é muita promessa para pouco compromisso e é por isso que eu não prometo eu me comprometo que apesar das palavras serem parecidas uma coisa é muito diferente da outra quer ver sempre ","HowMany":"2/4","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-18","ID":"TV_ad_18_102","Candidate":"Henrique Meirelles","Message":" fortes nesta eleição há 13 candidatos a presidente na dúvida é melhor se perguntar quem já tem experiência comprovada de governo restam apenas seis quem nunca teve um processo na vida restam apenas três e qual é o único que já conseguiu tirar o brasil de crises baixar a inflação controlar o dólar arrumar dinheiro para programas sociais e agora sabe exatamente como criar 10 mil","HowMany":"1/4","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-18","ID":"TV_ad_18_102","Candidate":"Henrique Meirelles","Message":"que me chamaram para grandes desafios eu não prometi nada além de trabalho e resultado foi assim quando trabalhei empresa lances que no setor público nos comprometemos com que era possível e real deu certo criamos 10 milhões de empregos baixamos a inflação e você teve mais dinheiro no bolso e comida na mesa da minha boca você nunca vai ouvir uma mentira para conseguir voto meu ","HowMany":"3/4","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-18","ID":"TV_ad_18_100","Candidate":"Cabo Daciolo","Message":" glória a deus chega de escravidão chega de corrupção cabo daciolo 51 glória","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-18","ID":"TV_ad_18_98","Candidate":"João Goulart Filho","Message":" presidente joão goulart filho 54 pátria livre quem gosta do brasil vota nele a","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-18","ID":"TV_ad_18_94","Candidate":"Fernando Haddad","Message":"fizemos a maior revolução da história da educação ele é fernando somos casados há 30 anos temos dois filhos e compartilham os mesmos sonhos e as mesmas lutas ele sempre lutou para que todas as pessoas tivessem oportunidades por isso que ele fez tantos programas e abriu as portas da educação pra todos haddad cria um prouni que já beneficiou 2 milhões de estudantes de baixa renda fez um novo enem o sisu e o fies sem fiador garantiu recursos para as creches de todo ","HowMany":"2/4","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-18","ID":"TV_ad_18_94","Candidate":"Fernando Haddad","Message":"o brasil construindo 214 escolas técnicas e levou a universidade federal para 126 municípios haddad triplicou o investimento em educação no brasil em 12 anos e demais escola técnica que eles fizeram foi anos em 12 anos colocando mais alguma universidade o que eles colocaram 100 anos do ator que o haddad ficou sete anos no ministério e se transformou no mínimo mais importantes países à tarde foi o prefeito de são paulo que recuperou as finanças da cidade sua gestã","HowMany":"3/4","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-18","ID":"TV_ad_18_94","Candidate":"Fernando Haddad","Message":"o inovadora foi reconhecida internacionalmente o fazer de são paulo uma cidade mais humana a minha luta é a mesma do haddad é a luta de lula por um país mais digno com mais igualdade e respeito por isso estamos juntos nessa caminhada e vamos vencer essa eleição junto com o povo vamos fazer o brasil ser feliz de novo nós recebemos todos uma missão do presidência é hora de sair para a rua de cabeça erguida e ganhar essa eleição nós vamos ganhar a eleição [Música]","HowMany":"4/4","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-18","ID":"TV_ad_18_94","Candidate":"Fernando Haddad","Message":" dessa cara eu programa h de beleza [Música] em 500 anos de brasil nós nunca tivemos alguém da capacidade do haddad pra fazer o que foi feito para a educação neste país eu tô cansado de encontrar gente dizia de pequeno produtor formado em medicina formado em engenharia e psicologia e filosofia e é esse homem é o responsável por isso eu tenho muito orgulho de ter sido ministro da educação de lula no melhor momento do brasil fiquei sete anos no ministério e juntos ","HowMany":"1/4","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-18","ID":"Tweet_11167","Candidate":"Alvaro Dias","Message":"Não perca, sabatina com Alvaro Dias na VEJA. #AlvaroDias19 https://t.co/EJqIRgzIzK","HowMany":"143/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_11168","Candidate":"Alvaro Dias","Message":"Lançamento do livro “Rebeldia e Sonho” do meu vice Paulo Rabello: https://t.co/LZVNc1cd1x via @YouTube","HowMany":"144/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_11169","Candidate":"Alvaro Dias","Message":"A Reforma do Estado e a inutilidade do voto útil. O País precisa do voto inteligente!: https://t.co/PQNyxIhFRf via @YouTube","HowMany":"145/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_11170","Candidate":"Alvaro Dias","Message":"Em outro trecho da sabatina no Pânico no Rádio - Jovem Pan, Alvaro Dias  fala sobre o desrespeito à lei que está sendo realizado por veículos de comunicação, que não estão concedendo o mesmo tempo em seus telejornais a todos os candidatos. #AlvaroDias19 https://t.co/cxCM7CrS9w","HowMany":"146/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_11171","Candidate":"Alvaro Dias","Message":"Na sabatina do programa Pânico no Rádio-Jovem Pan,Alvaro Dias falou sobre a\"Arca de Noé\"de partidos que apoiam o candidato do PSDB,e destacou que votar nele ou no PT,ou mesmo na extrema direita,significa manter o sistema de governabilidade que é a fábrica de escândalos no Brasil https://t.co/Dg9H9V8sjh","HowMany":"147/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_11172","Candidate":"Alvaro Dias","Message":"Corte de gastos, privilégios e de ministérios. É o Brasil com menos Estado e mais sociedade!: https://t.co/gYbPnaJkzK via @YouTube","HowMany":"148/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_11173","Candidate":"Alvaro Dias","Message":"@Daddy_Ferreira @YouTube Muito obrigado, Daddy! Estamos juntos! Abraço. #AlvaroDias19","HowMany":"149/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_11174","Candidate":"Alvaro Dias","Message":"Alvaro Dias no Pânico no Rádio - Jovem Pan - Parte 2: https://t.co/4ztO9kt1U8 via @YouTube","HowMany":"150/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_11175","Candidate":"Alvaro Dias","Message":"O mercado financeiro tenta induzir os eleitores a seguir na direção q eles desejam para o Brasil. Ou seja: querem que o nosso país continue a ser o paraíso da corrupção e do ganho de dinheiro fácil. Ñ caia nessa conversa de voto útil.\n#AlvaroDias19 https://t.co/Lm6V70IbEb","HowMany":"151/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_11176","Candidate":"Alvaro Dias","Message":"Alvaro Dias no Pânico no Rádio - Jovem Pan - Parte 1: https://t.co/EamGQOZzTS via @YouTube","HowMany":"152/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_11177","Candidate":"Alvaro Dias","Message":"Assista ao #Panico ao vivo e participe com a hashtag #AlvaroDiasNoPanico https://t.co/KOrPkxzeJm","HowMany":"153/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_11178","Candidate":"Alvaro Dias","Message":"Próximos passos e as pesquisas da campanha eleitoral: https://t.co/K39cLKfpE0 via @YouTube","HowMany":"154/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_11179","Candidate":"Alvaro Dias","Message":"A homenagem com a mais alta honraria do Exército Brasileiro muito me orgulha. #AlvaroDias19 https://t.co/0dWV2SbKuT","HowMany":"155/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_11180","Candidate":"Alvaro Dias","Message":"É hoje, na Jovem Pan ! #AlvaroDias19 https://t.co/peKDXod65W","HowMany":"156/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_11181","Candidate":"Alvaro Dias","Message":"Menos governo e mais sociedade. Menos privilégios e mais justiça igual para todos. Menos políticos e mais médicos. #AlvaroDias19 https://t.co/BiDmiTeTzI","HowMany":"157/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_11182","Candidate":"Alvaro Dias","Message":"Nem extrema-esquerda, nem extrema-direita.Brasil precisa caminhar pelo centro p/ vencer a polarização e a guerra ideológica q atrasam o crescimento,impedem a solução de nossos antigos problemas,como a brutal desigualdade social,violência desenfreada,caos na saúde,educação. https://t.co/FGja7Q5VYb","HowMany":"158/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_11183","Candidate":"Alvaro Dias","Message":"É o Brasil do meio — ponderado e racional — que vai decidir nosso futuro. \n\nEu sou o centro. #AlvaroDias19    https://t.co/8NUXZmXzsO","HowMany":"159/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_11184","Candidate":"Alvaro Dias","Message":"Fala e faz ! #AlvaroDias19 https://t.co/wQvwHGexUZ","HowMany":"160/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_11185","Candidate":"Alvaro Dias","Message":"Governantes e autoridades se alimentam do sistema político brasileiro, enquanto os outros 200 milhões de brasileiros devem se contentar com as migalhas que sobram. Ou acabamos com isso, ou o Brasil acaba. \n\n#AlvaroDias19 https://t.co/nMhe9xZA8V","HowMany":"161/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_3801","Candidate":"Guilherme Boulos","Message":"Não vamos abrir mão de nenhum dos nossos princípios, vamos seguir defendendo as nossas causas e o que acreditamos. Nesse primeiro turno, vote no que você acredita, vote 50! #VoteNoQueAcredita #BoulosESonia50 #PSOL https://t.co/EJeJWqTFRB","HowMany":"28/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_3802","Candidate":"Guilherme Boulos","Message":"Nesta quarta-feira (19), @GuilhermeBoulos tomará café da manhã com as católicas e católicos progressistas, na Livraria Tapera Taperá, falando sobre as nossas propostas para mudar o país . Acompanhe! #BoulosESonia50 #PSOL https://t.co/R1Nt2VSTNw","HowMany":"29/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_3803","Candidate":"Guilherme Boulos","Message":"Vote no que acredita. #BoulosESonia50 https://t.co/ZuMLYpGIJ6","HowMany":"30/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_3804","Candidate":"Guilherme Boulos","Message":"Governo Temer considera tornar vacinação infantil obrigatória, ideia absurda que resultou em uma revolta popular no século passado. Precisamos revogar a EC95, garantir abastecimento de vacinas e horários expandidos nas unidades de saúde e ampliar as campanhas de vacinação.","HowMany":"31/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_3805","Candidate":"Guilherme Boulos","Message":"Falei sobre a atual situação política e nossas propostas para mudar isso na sabatina hoje na PUC do Rio de Janeiro, com estudantes e professores da universidade. #BoulosESonia50 https://t.co/rw6REtO7uW","HowMany":"32/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_3806","Candidate":"Guilherme Boulos","Message":"Entidades ligadas aos direitos humanos denunciaram o Brasil hoje na ONU pela intervenção federal no Rio de Janeiro e por seguirmos mais de 6 meses sem resposta sobre o assassinato de Marielle Franco. Esse modelo de segurança pública brasileira é uma vergonha internacional.","HowMany":"33/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_3807","Candidate":"Guilherme Boulos","Message":"Nossas escolhas são por princípios. #VoteNoQueAcredita #BoulosESonia https://t.co/ZRCVfmJoSi","HowMany":"34/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_3808","Candidate":"Guilherme Boulos","Message":"Haddad declarou que \"não tem que ter tabu\" em relação à reforma da previdência e idade mínima para aposentadoria. Não se trata de ter tabu, mas de ter lado. O nosso lado é dos que estiveram nas ruas para barrar a reforma de Temer.","HowMany":"35/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_3809","Candidate":"Guilherme Boulos","Message":"#EleNão #EleNunca https://t.co/pORUBSZ2KM","HowMany":"36/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_3810","Candidate":"Guilherme Boulos","Message":"Acompanhe #aovivo a entrevista que dei no programa O Voto na Record: https://t.co/lMx2B2r05R #GuajajaraNaRecord #VicesNaRecordNews https://t.co/TSiVYPwKHq","HowMany":"37/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_3811","Candidate":"Guilherme Boulos","Message":"Vice de Bolsonaro disse que famílias com \"mãe e avó\" são \"fábricas de elementos desajustados\". Desrespeita milhões de brasileiras chefes de família e milhões de pessoas que foram criadas por suas mães e avós. Essa candidatura de dois desajustados merece a rejeição que tem.","HowMany":"38/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_8599","Candidate":"Jair Bolsonaro","Message":"Nossa constituição será o mapa e os princípios liberais serão a bússola para navegarmos no caminho da prosperidade. Nós temos os fundamentos e as pessoas certas para, finalmente, trazer ao nosso país os valores que estampam a nossa bandeira verde e amarela: Ordem e Progresso!","HowMany":"125/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_8600","Candidate":"Jair Bolsonaro","Message":"ECONOMIA e GOVERNABILIDADE: Com a descentralização do poder dirimimos as suspeitas relações promíscuas entre Federação, Estado e Município; combatendo os problemas peculiares de cada região, facilitando ao cidadão a fiscalização na aplicabilidade dos recursos públicos.","HowMany":"126/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_8601","Candidate":"Jair Bolsonaro","Message":"MAIS UM FAKE NEWS DESCARADO! O cidadão apontado na Veja Online de hoje, NUNCA esteve lotado em meu gabinete! https://t.co/frBwPRZaTC","HowMany":"127/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6897","Candidate":"João Amoêdo","Message":"\"Acabar com os privilégios é um dos temas que me agrada muito. O fim do fundo partidário, também. Não morar em palácios, não usar cartão corporativo (...) Gostei.\nQuero algo diferente e por isso voto neste NOVO. Optei: voto no João.\"\nhttps://t.co/NNWC8YTDbs","HowMany":"63/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6898","Candidate":"João Amoêdo","Message":"#JoaoNosDebates @SBTonline @sbtjornalismo Faça Diferente! Convide o @joaoamoedonovo para participar do Debate ! Dê essa oportunidade ao nosso povo de poder ouvir suas idéias! https://t.co/6kPX8mdg5f","HowMany":"64/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6899","Candidate":"João Amoêdo","Message":"O @Estadao perguntou pro @joaoamoedonovo: quem é o seu \"posto Ipiranga\"? Que honra, hein?! https://t.co/iJ17DoFFCU","HowMany":"65/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6900","Candidate":"João Amoêdo","Message":"O Brasil não funciona porque é o país dos privilégios. Para políticos, elite do funcionalismo público, grupos empresariais, etc. Precisamos acabar com isso. Demos esse exemplo no NOVO: não usamos dinheiro do pagador de impostos, cortamos assessores e verbas de gabinete.","HowMany":"66/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6901","Candidate":"João Amoêdo","Message":"@bjonnycw #VemComJoão30","HowMany":"67/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6902","Candidate":"João Amoêdo","Message":"@jornalista_k Obrigado pela confiança, vamos em frente. #EquipeJA","HowMany":"68/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6903","Candidate":"João Amoêdo","Message":"Durante muito tempo as pessoas votaram no \"menos pior\". Até entendo. Mas não dá mais! Eleição é coisa séria. Principalmente o primeiro turno. Não tem essa de voto útil! A gente tem que votar com convicção!\n#VemComJoão30 https://t.co/IyRhuFJPX9","HowMany":"69/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6904","Candidate":"João Amoêdo","Message":"Chegamos a 700 mil assinaturas na petição. Obrigado a todos que estão fazendo pressão para que eu possa expor nossas propostas,novas formas de governar e novas ideias nos debates\nAs mudanças que a gente quer não virão dos políticos que a gente tem\nDivulgue https://t.co/Bl2SQkftkP","HowMany":"70/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6905","Candidate":"João Amoêdo","Message":"Educação é a base para a construção de um Brasil admirado. Para isso, vamos:\n- Priorizar o ensino básico e fundamental\n- Melhorar a gestão das escolas, com direção técnica, sem indicações políticas\n- Valorizar o professor, com avaliação, bonificação e melhoria do currículo https://t.co/Z7TTuUMmQx","HowMany":"71/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6906","Candidate":"João Amoêdo","Message":"@crf_lariss Obrigado pelo apoio, Larissa. #EquipeJA","HowMany":"72/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6907","Candidate":"João Amoêdo","Message":"Muito legal responder às perguntas de todos vocês aqui no Twitter! Já estamos em terceiro lugar no trending topics com a #PergunteAoJoao ! Continue compartilhando e vamos chegar no topo! https://t.co/JLfhaWQon2","HowMany":"73/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6908","Candidate":"João Amoêdo","Message":"@CarneiroMariley . #PergunteAoJoao https://t.co/I6dyhH97nh","HowMany":"74/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6909","Candidate":"João Amoêdo","Message":"@CarneiroMariley . #PergunteAoJoao https://t.co/I6dyhH97nh","HowMany":"75/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6910","Candidate":"João Amoêdo","Message":".@RaulMit0 https://t.co/KzrbwzeM6x","HowMany":"76/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6911","Candidate":"João Amoêdo","Message":".@MileneMiranda19 #pergunteaojoão https://t.co/VoQU4gkY6L","HowMany":"77/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6912","Candidate":"João Amoêdo","Message":".@janete_spe https://t.co/HoIE9WfisW","HowMany":"78/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6913","Candidate":"João Amoêdo","Message":".@martins_kg #pergunteaojoão https://t.co/iv6Asw5Z8Y","HowMany":"79/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6914","Candidate":"João Amoêdo","Message":".@meierpie_ #pergunteaojoão https://t.co/U9CAj2dsEM","HowMany":"80/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6915","Candidate":"João Amoêdo","Message":".@micfmp #pergunteaojoão https://t.co/YNesyhm13M","HowMany":"81/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6916","Candidate":"João Amoêdo","Message":".@valeria82494024 #pergunteaojoão https://t.co/jsaAsGtSN2","HowMany":"82/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6917","Candidate":"João Amoêdo","Message":".@MauNando https://t.co/2A5IJTZQ7t","HowMany":"83/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6918","Candidate":"João Amoêdo","Message":".@FernandaBlues #pergunteaojoão https://t.co/lMxbmTF5BP","HowMany":"84/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6919","Candidate":"João Amoêdo","Message":".@Beatrizbianco #pergunteaojoão https://t.co/SczOqbzqXC","HowMany":"85/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6920","Candidate":"João Amoêdo","Message":".@TaBomTigre #pergunteaojoão https://t.co/0y8a53HE4C","HowMany":"86/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6921","Candidate":"João Amoêdo","Message":"@samuelcc1991 Vamos em frente, Samuel. #EquipeJA","HowMany":"87/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6922","Candidate":"João Amoêdo","Message":"@Onacir Contamos com você para semear a onda laranja ainda mais. #VemComJoão30 #EquipeJA","HowMany":"88/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6923","Candidate":"João Amoêdo","Message":".@LucianaFAvelar https://t.co/gSheoLX5FZ","HowMany":"89/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6924","Candidate":"João Amoêdo","Message":"@evadoparaiso7 #VemComJoão30 \n#VamosRenovarTudo \n#EquipeJA","HowMany":"90/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6925","Candidate":"João Amoêdo","Message":"@evadoparaiso7 #VemComJoão30 #EquipeJA","HowMany":"91/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6926","Candidate":"João Amoêdo","Message":".@AuroraCotrim #pergunteaojoão https://t.co/8PPwEx153S","HowMany":"92/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6927","Candidate":"João Amoêdo","Message":".@AleVM73 #pergunteaojoão https://t.co/StR1hQbZfK","HowMany":"93/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6928","Candidate":"João Amoêdo","Message":".@CARMENNOBREGA https://t.co/a7noP8HfLb","HowMany":"94/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6929","Candidate":"João Amoêdo","Message":".@LUCASAL17229004 #pergunteaojoão https://t.co/kH8O8t1UvO","HowMany":"95/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6930","Candidate":"João Amoêdo","Message":".@FigueiraMotta #pergunteaojoão https://t.co/hqI54z9IA0","HowMany":"96/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6931","Candidate":"João Amoêdo","Message":".@joao_francisco #pergunteaojoão https://t.co/bGMrOyDL1t","HowMany":"97/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6932","Candidate":"João Amoêdo","Message":".@keilamartins9 https://t.co/dtselZuonx","HowMany":"98/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6933","Candidate":"João Amoêdo","Message":"Estou no Twitter e responderei as perguntas enviadas com #PergunteAoJoão \nCompartilhe para chegarmos ao trending topics! https://t.co/tOuT0fkK73","HowMany":"99/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6934","Candidate":"João Amoêdo","Message":"Pessoal já estamos em 5º no Trending Topics do Twitter! Em breve estarei ao vivo respondendo perguntas. Envie a sua com a #PergunteAoJoão https://t.co/U9H6P3WDSG","HowMany":"100/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6935","Candidate":"João Amoêdo","Message":"Pessoal vamos fazer um tuitaço agora com #PergunteAoJoão.\nEnvie suas perguntas com a hashtag e em breve, às 15h, estarei no Twitter para responder às perguntas ao vivo.","HowMany":"101/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6936","Candidate":"João Amoêdo","Message":"@Dea36978020 #VemComJoão30","HowMany":"102/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6937","Candidate":"João Amoêdo","Message":"@felipe_gazoni Obrigado pela confiança, Felipe. Vamos trilhar esse caminho lado a lado com o cidadão e vamos contar com o seu apoio. #VemComJoão30 #VamosRenovarTudo #EquipeJA","HowMany":"103/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6938","Candidate":"João Amoêdo","Message":"@Ekall Estamos percorrendo o país inteiro, acompanhe a agenda https://t.co/ggMC4g1nZv. Vamos em frente, um NOVO Brasil vem aí! #VemComJoão30 #VamosRenovarTudo #EquipeJA","HowMany":"104/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6939","Candidate":"João Amoêdo","Message":"@ruan_frohlich Ruan, acesse https://t.co/thuNKhvxPd e adquira a sua. Vamos trilhar esse caminho juntos, a onda laranja vai avançar ainda mais. #VemComJoão30 #VamosRenovarTudo #EquipeJA","HowMany":"105/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6940","Candidate":"João Amoêdo","Message":"@felipe_gazoni Nós estamos percorrendo todo o Brasil, Felipe. Acompanhe a agenda através do site https://t.co/ggMC4g1nZv. Vamos em frente. #VamosRenovarTudo #EquipeJA","HowMany":"106/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6941","Candidate":"João Amoêdo","Message":"@kassandrabezerr Obrigado pelo carinho, Kassandra. A mudança começa de cada um, se todos nós fizermos a nossa parte, vamos chegar lá. #VemComJoão30 #EquipeJA","HowMany":"107/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6942","Candidate":"João Amoêdo","Message":"@ElisaBorba1 Obrigado pelo apoio, Elisa. Vamos em frente, um NOVO Brasil vem aí. #VamosRenovarTudo #VemComJoão30 #EquipeJA","HowMany":"108/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6943","Candidate":"João Amoêdo","Message":"@Lely_Ferraz Obrigado pela confiança, Lely. A velha política está disposta a fazer qualquer negócio para se manter no poder, precisamos agir. Um NOVO Brasil vem aí, vamos em frente. #VemComJoão30 #VamosRenovarTudo #EquipeJA","HowMany":"109/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6944","Candidate":"João Amoêdo","Message":"@Luciana48402759 #VemComJoão30 \n#VamosRenovarTudo #EquipeJA","HowMany":"110/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6945","Candidate":"João Amoêdo","Message":"@rogerio37645874 Vamos em frente, Rogério. Contamos com o seu apoio nessa jornada pela renovação. #VemComJoão30 #EquipeJA","HowMany":"111/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6946","Candidate":"João Amoêdo","Message":"@danilogqrs Nossa coligação é com o cidadão, Danilo. #EquipeJA","HowMany":"112/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6947","Candidate":"João Amoêdo","Message":"@Daddy_Ferreira Isso mesmo. O povo quer o novo e só o NOVO é novo. #VemComJoão30 #EquipeJA","HowMany":"113/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6948","Candidate":"João Amoêdo","Message":"@EnesioBelotti Obrigado pelo apoio, Enesio. Vamos em frente, um NOVO Brasil vem aí! #VemComJoão30 #VamosRenovarTudo #EquipeJA","HowMany":"114/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6949","Candidate":"João Amoêdo","Message":"@sistemas_0sx #VemComJoão30 #VamosRenovarTudo #EquipeJA","HowMany":"115/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6950","Candidate":"João Amoêdo","Message":"Você pagou as chicanas de Lula https://t.co/els0mzlAHD","HowMany":"116/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6951","Candidate":"João Amoêdo","Message":"Logo mais, às 15h, estarei no @TwitterBrasil para responder ao vivo a perguntas de eleitores. Envie a sua com a #PergunteAoJoão.","HowMany":"117/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6952","Candidate":"João Amoêdo","Message":"1500 pessoas no evento do @partidonovo30 em Campinas, ontem,.com @joaoamoedonovo, @DiogodaLuz300 e candidatos a deputados do NOVO.\nO povo definitivamente cansou, e está descobrindo rapidamente que HÁ ALTERNATIVA POLÍTICA EM 2018.\n#VamosRenovarTudo https://t.co/A9ESsdIBEc","HowMany":"118/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6953","Candidate":"João Amoêdo","Message":"Entrevista na Globo ontem:\n- Vamos priorizar o ensino básico e fundamental\n- Vamos melhorar a gestão das escolas, com profissionais técnicos, sem indicações políticas\n- Vamos valorizar o professor, com avaliação, bonificação e melhoria do currículo\nhttps://t.co/MTrS4gg5o7","HowMany":"119/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6954","Candidate":"João Amoêdo","Message":"Faz sentido o dinheiro do seu imposto ser usado para financiar campanhas de políticos que não te representam? https://t.co/fVqCWiZJmn","HowMany":"120/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6955","Candidate":"João Amoêdo","Message":"Os políticos deveriam trabalhar para o povo e não por benefícios próprios.","HowMany":"121/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6956","Candidate":"João Amoêdo","Message":"Minha mãe divulgando nossas ideias em Natal. Dia 19/09 estarei lá para um grande evento na Arena das Dunas. Participe, divulgue aos seus amigos. Vamos espalhar a onda laranja por todo o Brasil! https://t.co/528Yz8qc0L","HowMany":"122/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_6957","Candidate":"João Amoêdo","Message":"Chega de votar no menos pior! Confira a entrevista com nosso candidato a vice-presidente, @ChristianProf_. Vote NOVO. Vote 30.\n\nhttps://t.co/FzWmGHqhI8","HowMany":"123/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_6958","Candidate":"João Amoêdo","Message":"Casa cheia hoje em Campinas, mais de 1.700 pessoas ouvindo nossas propostas por um NOVO Brasil. Obrigado a todos que participaram! https://t.co/jjgcxxi4B0","HowMany":"124/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_10059","Candidate":"Geraldo Alckmin","Message":"Boa noite! Hoje tem entrevista no #JornaldaGlobo, logo após o The Voice Brasil. Não perca! https://t.co/SfkO9mH8Il","HowMany":"137/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_10060","Candidate":"Geraldo Alckmin","Message":"Em visita ao Brás, tradicional bairro paulistano, @geraldoalckmin se comprometeu a valorizar os micros, pequenos e médios empreendedores com a ampliação do crédito. ➡ https://t.co/p1rrEWCmXD https://t.co/YWTYC0vREl","HowMany":"138/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_10061","Candidate":"Geraldo Alckmin","Message":"Só vamos diminuir a violência no Brasil se o governo federal liderar o combate à criminalidade. Com propostas como o Programa Linha Dura e uma força tarefa de elite nos moldes do FBI, Geraldo Alckmin é o candidato mais preparado dar segurança aos brasileiros.\n#equipeGA https://t.co/EcP6qBgkn2","HowMany":"139/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_10062","Candidate":"Geraldo Alckmin","Message":"Fiquei horrorizado com as declarações de General Mourão, vice de Bolsonaro, sobre crianças criadas por mulheres, que chefiam quase 30 milhões de casas brasileiras. Isso é uma ofensa às mães, que criam seus filhos com dificuldade e sacrifício, e às avós, que são também heroínas.","HowMany":"140/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_10063","Candidate":"Geraldo Alckmin","Message":"O Brasil precisa de um próximo presidente que seja pacificador, preparado e experiente. Precisa de @geraldoalckmin . Vote consciente no 45","HowMany":"141/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_10064","Candidate":"Geraldo Alckmin","Message":"O ex-governador Alberto Goldman (SP), criticou a candidatura de Haddad e alertou sobre o risco de um segundo turno entre Bolsonaro e o candidato petista. Para o tucano, @geraldoalckmin é o único capacitado para enfrentar os problemas do Brasil. ➡ https://t.co/sedj8Xf4zV https://t.co/mJLoUn3gYY","HowMany":"142/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_9223","Candidate":"Marina Silva","Message":"Nosso governo vai criar 2,5 milhões de vagas em creches e reorganizar o SUS para evitar leitos vazios - https://t.co/dVMEZrPABi #PlanoVidaDigna https://t.co/7sFCGcNiuu","HowMany":"128/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_9224","Candidate":"Marina Silva","Message":"O caso do sofosbuvir, cujo genérico já foi sintetizado pela Fiocruz e autorizado pela Anvisa, é de interesse de saúde pública. O governo deveria liberar imediatamente a fabricação do genérico. Se não o fizer, eu e @EduardoJorge quebraremos a patente\nhttps://t.co/K9axBaddVa","HowMany":"129/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_9225","Candidate":"Marina Silva","Message":"Depois de um intenso debate, decidimos DE-MO-CRA-TI-CA-MEN-TE dar um RT.  #DiaDeMarina #Marina18 https://t.co/NbOCHmdk9J","HowMany":"130/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_9226","Candidate":"Marina Silva","Message":"Ela sim é gente como a gente. #DiaDeMarina https://t.co/fEZhXPPcEL","HowMany":"131/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_9227","Candidate":"Marina Silva","Message":"AO VIVO agora: https://t.co/sDhYz6BOnV\n@MarinaSilva #diadeMarina\n@radiobandnewsfm","HowMany":"132/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_9228","Candidate":"Marina Silva","Message":"A gente pode discordar em muitas coisas, mas numa coisa todos nós concordamos. #DiaDeMarina https://t.co/AA5gRfxeJ6","HowMany":"133/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_9229","Candidate":"Marina Silva","Message":"Hoje é dia 18 e é o que? Dia dela que é íntegra, forte, competente, democrata! #DiadeMarina https://t.co/Bdh5XXhgAI","HowMany":"134/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_9230","Candidate":"Marina Silva","Message":"Vó e mãe é tudo de bom 💚 #DiaDeMarina https://t.co/62EX9Zpsx2","HowMany":"135/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_9231","Candidate":"Marina Silva","Message":"Assista ao #RodaViva sobre Economia no @Twitter: https://t.co/Z7zZplihl6. https://t.co/WcJHPQUGb7","HowMany":"136/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_1026","Candidate":"Henrique Meirelles","Message":"@MallusDe @MallusDe Obrigado, Maria. Pra gente fazer do Meirelles presidente, precisamos muito de você agora. Venha sempre aqui na página, marque os seus amigos e familiares. Vamos todos discutir as ideias do Meirelles pro Brasil! #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"2/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_1027","Candidate":"Henrique Meirelles","Message":"Agradeço o carinho recebido na visita ao Mercado Municipal, em Campo Grande, Mato Grosso do Sul. #TamoJunto #ChamaOMeirelles 💪#VoteMeirelles15 https://t.co/QDTG95CmKn","HowMany":"3/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_1028","Candidate":"Henrique Meirelles","Message":"#ChamaOMeirelles15 💪 #VoteMeirelles15  #eleicoes2018 https://t.co/Vjqj7ws5L0","HowMany":"4/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_1029","Candidate":"Henrique Meirelles","Message":"@h_dutra Obrigado, Herbert! Compartilhe no seu perfil e faça mais pessoas assistirem ás propostas do Meirelles. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"5/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_1030","Candidate":"Henrique Meirelles","Message":"@antoniotabet A campanha está focada e confiante no 2o turno. Independentemente de partidos políticos, Meirelles sempre foi do time dos que trabalham pelo Brasil. O importante AGORA é chamar o Meirelles. Essa é a melhor opção para evitar os extremos e fazer o Brasil voltar a crescer. #EquipeHM","HowMany":"6/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_1031","Candidate":"Henrique Meirelles","Message":"@JohnHandred Ligado nas tendências. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"7/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_1032","Candidate":"Henrique Meirelles","Message":"@Fred_Pascoal Olá, Fred. O Meirelles pretende ser o presidente. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"8/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_1033","Candidate":"Henrique Meirelles","Message":"@gibbsonx Oi, Giba. Infelizmente nem todos os brasileiros se interessam ou conhecem política. Por isso, precisamos apresentar as propostas a todos, e o horário eleitoral cumpre essa tarefa. Vamos conhecer os candidatos p dar nosso melhor voto. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"9/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_1034","Candidate":"Henrique Meirelles","Message":"@jlysanchesSP @antoniotabet Obrigado pelo reconhecimento, Joel! A #EquipeHM se esforça. #ChamaOMeirelles15 #VoteMeirelles15","HowMany":"10/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_1035","Candidate":"Henrique Meirelles","Message":"Dia 19/09 estarei na sabatina da Veja, às 14h15. Não perca! #ChamaOMeirelles 💪#VoteMeirelles15 https://t.co/bH7NNK3OeX","HowMany":"11/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_1036","Candidate":"Henrique Meirelles","Message":"@Eudaziodesousa2 @pirescarol @PMDB_naCamara Oi, Alex! Você sabe quem são os políticos q n respondem a nenhum processo? Pode procurar, Meirelles é um dos únicos ficha limpa de verdade. Se você sonha com um político honesto, não desanime, #ChamaOMeirelles15. #EquipeHM #VoteMeirelles15","HowMany":"12/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_1037","Candidate":"Henrique Meirelles","Message":"@M_OliveiraCoach Olá, Oliveira. Pra isso funcionar, o Meirelles teria de ter 377 BILHÕES. Mas, com o q tem, já faz várias ações filantrópicas, como a Viva o Centro e a Fundação Travessia. Além disso, deixará parte do patrimônio p ser investido na educação. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"13/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_1038","Candidate":"Henrique Meirelles","Message":"@LGCamelier Que bom que o Meirelles merece o seu voto, Lúcia! #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"14/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_1039","Candidate":"Henrique Meirelles","Message":"Assista nosso programa eleitoral desta terça-feira. #ChamaOMeirelles15 💪#VoteMeirelles15 https://t.co/KoURPXLpTb","HowMany":"15/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_1040","Candidate":"Henrique Meirelles","Message":"@capitalist_ant @Dr___Evil @geraldoalckmin Olá, gente. O Meirelles tem um excelente plano de governo, perfil de estadista e resultados que falam por si. Algo precisa ser feito AGORA pelo Brasil, pra que ele não caia nas loucuras dos extremos. É hora de tomar a decisão correta. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"16/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_1041","Candidate":"Henrique Meirelles","Message":"@guilhermem740 @gui_mangieri Chama que é muito melhor! #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"17/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_1042","Candidate":"Henrique Meirelles","Message":"@phferreira @luthomelt @rafaeltdam Obrigado pelo apoio de sempre, PH! E você pode nos ajudar a levar o Meirelles mais longe falando com todo mundo sobre ele. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"18/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_1043","Candidate":"Henrique Meirelles","Message":"@abelthealencar Com o Meirelles presidente, certamente sim, mas muito melhor. Afinal, será ele a pessoa a definir toda a equipe econômica e de ministros. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"19/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_1044","Candidate":"Henrique Meirelles","Message":"@LGCamelier @exame Valeu, Lúcia! Vamos intensificar a divulgação pelo Meirelles? Fale com a família, os amigos, todo mundo que puder! Ele é o verdadeiro voto útil destas eleições! #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"20/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_1045","Candidate":"Henrique Meirelles","Message":"@leocavalcante19 Obrigado, Leo. Você pode ajudar o Meirelles. Fale com todos os amigos e parentes sobre ele. Precisamos mostrar ao máximo de pessoas possível que ele tem as melhores propostas. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"21/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_1046","Candidate":"Henrique Meirelles","Message":"@jadson_go @antoniotabet Valeu, Jadson! Chegou a hora de todo mundo se unir em torno da competência e do trabalho duro. Compartilhe essa postagem e fale com seus amigos e família sobre o Meirelles. Falta pouco pro Brasil mudar de vez! #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"22/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_1047","Candidate":"Henrique Meirelles","Message":"@JoelBGomes @jairbolsonaro Obrigado, Joel, mas o Meirelles pretende ser presidente. Um abraço pra você e pra Mariana! #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"23/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_1048","Candidate":"Henrique Meirelles","Message":"@mariana_zanutto Muito obrigado pelo reconhecimento, Mariana! Você pode nos ajudar falando do Meirelles com o máximo de pessoas possível. Vamos levar esse exemplo pra todo o Brasil! #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"24/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_1049","Candidate":"Henrique Meirelles","Message":"Emprego, comida na mesa, segurança, saúde e educação de qualidade – tudo isso começa com uma economia forte. Por isso é preciso ter um governo competente e que saiba como fazer o Brasil crescer. #ChamaOMeirelles15 💪 #VoteMeirelles15 https://t.co/TgC5XODkCV","HowMany":"25/175","Class":"Tweet","Type":"photo"},{"Date":"2018-09-18","ID":"Tweet_1050","Candidate":"Henrique Meirelles","Message":"@BelinhaDuraes @gustavogros5 Obrigado, Bella. O Meirelles é o mais preparado e sabemos disso. Agora é o momento de falar com todo mundo sobre ele, pra garantirmos que ele vá pro 2º turno! #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"26/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_1051","Candidate":"Henrique Meirelles","Message":"@O_Aita @OGustavoNR Bonitão! #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"27/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_58","Candidate":"Cabo Daciolo","Message":"Quem é Cabo Daciolo, o candidato que confia sua campanha a Deus https://t.co/AbEv7eqi5F via @exame","HowMany":"1/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_5576","Candidate":"Fernando Haddad","Message":"E não é que Haddad é Lula mesmo? O exato momento em que Lula convocou @Haddad_Fernando para ser candidato à Presidência.\n\n#timeLula https://t.co/Xm8N2bFrZQ","HowMany":"39/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_5577","Candidate":"Fernando Haddad","Message":"Fernando Haddad, nosso candidato à Presidência, fala sobre economia e geração de empregos #HaddadPresidente https://t.co/Mk4wiTPUZg","HowMany":"40/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_5578","Candidate":"Fernando Haddad","Message":"Hoje eles admitem que começaram a sabotar o país para reconquistar o poder não pelo voto, não por projeto, mas por cobiça. E não para pensar o Brasil e seu povo.","HowMany":"41/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_5579","Candidate":"Fernando Haddad","Message":"O povo tem memória. Sabe o que foram nossos 12 anos de governo nesse país. E sabem o que eles fizeram depois que perderam a quarta eleição em 2014.","HowMany":"42/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_5580","Candidate":"Fernando Haddad","Message":"Uma senhora me disse em Jequié, na Bahia: “Haddad, eles não sabem nem dar golpe. Esqueceram de prender o povo”.","HowMany":"43/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_5581","Candidate":"Fernando Haddad","Message":"Nós estamos vivendo um momento muito delicado da vida nacional. Esse sistema que está aí tinha um plano que era afastar a Dilma, prender o Lula e estaria tudo resolvido. Só que não.","HowMany":"44/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_5582","Candidate":"Fernando Haddad","Message":"Grande ato #Haddadpresidente em Florianópolis com Fernando Haddad, Manuela e Décio Lima, candidato ao governo do es… https://t.co/4buZvK8pV9","HowMany":"45/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_5583","Candidate":"Fernando Haddad","Message":"Coletiva de imprensa de Fernando Haddad, candidato de Lula, e Décio Lima em Florianópolis. #HaddadPresidente https://t.co/iKAihcxmx5","HowMany":"46/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_5584","Candidate":"Fernando Haddad","Message":"Lula! Meu companheiro de todas as horas. Estamos juntos! https://t.co/JM6IS4qx7A","HowMany":"47/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_5585","Candidate":"Fernando Haddad","Message":"Fernando Haddad é recebido em Itajaí, Santa Catarina, por sindicato de pescadores. https://t.co/fKMKLcfm6f","HowMany":"48/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_5586","Candidate":"Fernando Haddad","Message":"Nosso programa prevê o aperfeiçoamento do Mais Médicos, agora para atender especialidades. #HaddadNaCBN","HowMany":"49/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_5587","Candidate":"Fernando Haddad","Message":"O Mais Médicos levou atendimento a mais de 60 milhões de brasileiros que não tinham. A contratação de profissionais para regiões que nunca tiveram assistência deu um novo horizonte para o SUS. #HaddadNaCBN","HowMany":"50/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_5588","Candidate":"Fernando Haddad","Message":"O Brasil dobrou a população carcerária e o índice de homicídios piorou. Estamos punindo pequenos delitos e deixando homicídios sem solução. #HaddadNaCBN","HowMany":"51/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_5589","Candidate":"Fernando Haddad","Message":"Agora temos que promover o ensino médio público no país. Para isso vamos produzir acordos de cooperação. #HaddadNaCBN","HowMany":"52/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_5590","Candidate":"Fernando Haddad","Message":"Quando eu era ministro da Educação melhoramos todos os índices de educação infantil, alcançamos os melhores níveis do IDEB e quase dobramos os ingressos na universidade. #HaddadNaCBN","HowMany":"53/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_5591","Candidate":"Fernando Haddad","Message":"Acho o Ciro um quadro e estaremos juntos no segundo turno. Estamos no mesmo campo, contra o obscurantismo que se instalou no país. #HaddadNaCBN","HowMany":"54/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_5592","Candidate":"Fernando Haddad","Message":"Outro vespeiro que quero mexer são os meios de comunicação. Os jornais brasileiros entraram com uma ação para proibir as agências internacionais em língua potuguesa, como a BBC Brasil, por exemplo. Não vamos permitir a cartelização dos meios de comunicação. #HaddadNaCBN","HowMany":"55/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_5593","Candidate":"Fernando Haddad","Message":"Vai ter que doer no bolso do banqueiro quando ele aumentar juros. E não do trabalhador. Aumentou juros, vai pagar mais imposto. #HaddadNaCBN","HowMany":"56/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_5594","Candidate":"Fernando Haddad","Message":"Queremos isentar do imposto de renda quem ganha até cinco salários mínimos. Se a gente não reativar a economia, ela não vai girar. #HaddadNaCBN","HowMany":"57/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_5595","Candidate":"Fernando Haddad","Message":"Durante nossos governos a carga tributária não aumentou. Quem aumentou foi o governo FHC. O que nós queremos é que os muito ricos voltem a pagar imposto e a gente reequilibre o jogo. #HaddadNaCBN","HowMany":"58/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_5596","Candidate":"Fernando Haddad","Message":"Quando o delator apresenta provas é ótimo. Mas e quando ele mente? Será que nada na Lava Jato poderia ser aperfeiçoado? #HaddadNaCBN","HowMany":"59/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_5597","Candidate":"Fernando Haddad","Message":"A corrupção que existia no período FHC e na ditadura militar hoje é descoberta. Graças a mecanismos que nós criamos. Fortalecemos como nunca a PF, o MP e o Judiciário. #HaddadNaCBN","HowMany":"60/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_5598","Candidate":"Fernando Haddad","Message":"O @MichelTemer cometeu um erro ao vincular o preço doméstico dos combustíveis às especulações internacionais. #HaddadnaCBN","HowMany":"61/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"Tweet_5599","Candidate":"Fernando Haddad","Message":"Bom dia! Participo agora, às 8h, de entrevista ao vivo na rádio CBN. Acompanhe! #Vote13 #HaddadPresidente","HowMany":"62/175","Class":"Tweet","Type":""},{"Date":"2018-09-18","ID":"FB_post_10725","Candidate":"Alvaro Dias","Message":"Na Jovem Pan News, Alvaro Dias disse que, em seu governo, “vai acabar o tempo do rouba, mas faz” e que “é possível fazer muito mais sem roubar, sem deixar roubar e colocando na cadeia quem rouba”. Clique no link e leia mais na nota do site O Antagonista. #AlvaroDias19","HowMany":"1/22","Class":"FB Post","Type":"Link"},{"Date":"2018-09-18","ID":"FB_post_10726","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"2/22","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10727","Candidate":"Alvaro Dias","Message":"O senador Alvaro Dias está novamente entre os 100 parlamentares mais atuantes do Congresso Nacional. O senador foi incluído também neste ano de 2018 entre os mais influentes na série “100 Cabeças”, editada pelo Departamento Intersindical de Assessoria Parlamentar (DIAP). Entre os 100 parlamentares que comandam o processo decisório no Congresso, 65 são deputados e 35 são senadores. Os “Cabeças” do Congresso Nacional são, na definição do DIAP, aqueles parlamentares que conseguem se diferenciar dos demais pelo exercício de todas ou algumas das qualidades e habilidades aqui descritas. Entre os atributos que caracterizam um protagonista do processo legislativo, destaca-se a capacidade de conduzir debates, negociações, votações, articulações e formulações, seja pelo saber, senso de oportunidade, eficiência na leitura da realidade, que é dinâmica, e, principalmente, facilidade para conceber ideias, constituir posições, elaborar propostas e projetá-las para o centro do debate, liderando sua repercussão e tomada de decisão. #AlvaroDias19","HowMany":"3/22","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10728","Candidate":"Alvaro Dias","Message":"Na sabatina do programa Pânico no Rádio - Jovem Pan , Alvaro Dias falou sobre a \"Arca de Noé\" de partidos que apoiam o candidato do PSDB, e destacou que votar nele ou no PT, ou mesmo na extrema direita, significa manter o sistema de governabilidade que é a fábrica de escândalos no Brasil. Veja no vídeo esse trecho da sabatina no Pânico. #AlvaroDias19","HowMany":"4/22","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-18","ID":"FB_post_10729","Candidate":"Alvaro Dias","Message":"Emprego e oportunidade. Essas são as palavras que Alvaro Dias mais tem ouvido em suas caminhadas por bairros humildes das grandes cidades. O candidato relatou, no programa Pânico no Rádio - Jovem Pan, as conversas que têm tido com moradores dessas comunidades carentes. Veja o que Alvaro Dias falou na sabatina do Pânico. #AlvaroDias19","HowMany":"5/22","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-18","ID":"FB_post_10730","Candidate":"Alvaro Dias","Message":"Nem extrema-esquerda, nem extrema-direita. O Brasil precisa caminhar pelo centro para vencer a polarização e a guerra ideológica que atrasam o crescimento e impedem a solução de nossos antigos problemas, como a brutal desigualdade social, a violência desenfreada, o caos na saúde, a educação sucateada, entre outros. #AlvaroDias19","HowMany":"6/22","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-18","ID":"FB_post_10731","Candidate":"Alvaro Dias","Message":"O mercado financeiro tenta induzir os eleitores a seguir na direção que eles desejam para o Brasil. Ou seja: querem que o nosso país continue a ser o paraíso da corrupção e do ganho de dinheiro fácil. Não caia nessa conversa de voto útil. Veja o que Alvaro Dias tem a dizer sobre isso. #AlvaroDias19","HowMany":"7/22","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-18","ID":"FB_post_10732","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"8/22","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-18","ID":"FB_post_10733","Candidate":"Alvaro Dias","Message":"Alvaro Dias no Pânico no Rádio - Jovem Pan - Parte 2.","HowMany":"9/22","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-18","ID":"FB_post_10734","Candidate":"Alvaro Dias","Message":"Voto útil ou inútil ?","HowMany":"10/22","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-18","ID":"FB_post_10735","Candidate":"Alvaro Dias","Message":"Os governos petistas fraudaram o Bolsa Família e tiraram a oportunidade de milhões de brasileiros. Mesmo assim, muita gente ainda sai com a bandeira vermelha defendendo um político preso. É este o Brasil que queremos trazer de volta? Alvaro Dias participou do Pânico no Rádio - Jovem Pan. Confira alguns dos melhores momentos !!!! #AlvaroDias19","HowMany":"11/22","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-18","ID":"FB_post_10736","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"12/22","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-18","ID":"FB_post_10737","Candidate":"Alvaro Dias","Message":"Hoje tem Programa Pânico às 12h30. E mais sobre os próximos passos e as pesquisas da campanha eleitoral #AbreoOlho #AlvaroDias19","HowMany":"13/22","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-18","ID":"FB_post_10738","Candidate":"Alvaro Dias","Message":"Em outro trecho da sabatina no Pânico no Rádio - Jovem Pan, Alvaro Dias fala sobre o desrespeito à lei que está sendo realizado por veículos de comunicação, que não estão concedendo o mesmo tempo em seus telejornais a todos os candidatos. Essa atitude afronta a legislação, e quem deveria zelar pelo respeito à lei, o TSE, se cala diante do abuso cometido pelas emissoras de TV. Veja mais no vídeo da sabatina. #AlvaroDias19","HowMany":"14/22","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-18","ID":"FB_post_10739","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"15/22","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-18","ID":"FB_post_10740","Candidate":"Alvaro Dias","Message":"É hoje, na Jovem Pan ! #AlvaroDias19","HowMany":"16/22","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10741","Candidate":"Alvaro Dias","Message":"Reportagem exibida pelo Jornal Nacional da Rede Globo mostrou a agenda de campanha do candidato Alvaro Dias nesta terça-feira (18). O candidato esteve em São Paulo e no Rio de Janeiro. Veja no vídeo a reportagem. #AlvaroDias19","HowMany":"17/22","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-18","ID":"FB_post_10742","Candidate":"Alvaro Dias","Message":"Não perca, sabatina com Alvaro Dias na VEJA. #AlvaroDias19","HowMany":"18/22","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10743","Candidate":"Alvaro Dias","Message":"19 Dias 📆! Alvaro Dias 19 🤜🤛 Abre o 👁 Brasil 🇧🇷","HowMany":"19/22","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10744","Candidate":"Alvaro Dias","Message":"Menos governo e mais sociedade. Menos privilégios e mais justiça igual para todos. Menos políticos e mais médicos. #AlvaroDias19","HowMany":"20/22","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-18","ID":"FB_post_10745","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"21/22","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-18","ID":"FB_post_10746","Candidate":"Alvaro Dias","Message":"A homenagem com a mais alta honraria do Exército Brasileiro muito me orgulha. #AlvaroDias19","HowMany":"22/22","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10837","Candidate":"Vera Lúcia","Message":"AO VIVO | Conversa com Vera e Hertz (PSTU) sobre racismo, feminicídio e exploração!","HowMany":"1/2","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-18","ID":"FB_post_10838","Candidate":"Vera Lúcia","Message":"AGENDA | Amanhã, Vera estará no Rio de Janeiro. #TôComVera #pstu16","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10783","Candidate":"Guilherme Boulos","Message":"Vote no que acredita. #BoulosESonia50 #Psol Foto: Julia Rodrigues","HowMany":"1/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10784","Candidate":"Guilherme Boulos","Message":"#BoulosAoVivo Nosso programa eleitoral é nas redes, com você! #BoulosESonia50","HowMany":"2/15","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-18","ID":"FB_post_10785","Candidate":"Guilherme Boulos","Message":"#AoVivo agora no RJ em sabatina com estudantes e docentes na PUC Rio. Acompanhe!","HowMany":"3/15","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-18","ID":"FB_post_10786","Candidate":"Guilherme Boulos","Message":"Não podemos deixar os preconceitos dominarem as eleições. #VoteNoQueAcredita #BoulosESonia50 #Psol","HowMany":"4/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10787","Candidate":"Guilherme Boulos","Message":"#AoVivo estou no Comício em Niterói com Tarcísio Motta e Ivanete Silva, candidato e co candidata ao governo do RJ, Chico Alencar e Marta Barçante, candidatos ao senado. Assista!","HowMany":"5/15","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-18","ID":"FB_post_10788","Candidate":"Guilherme Boulos","Message":"Não vamos abrir mão de nenhum dos nossos princípios, vamos seguir defendendo as nossas causas e o que acreditamos. Nesse primeiro turno, vote no que você acredita, vote 50! #VoteNoQueAcredita #BoulosESonia50 #PSOL","HowMany":"6/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10789","Candidate":"Guilherme Boulos","Message":"Não se trata de ter tabu, mas de ter lado...","HowMany":"7/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10790","Candidate":"Guilherme Boulos","Message":"O nosso programa eleitoral é nas redes! Hoje, às 20:30h. Acompanhe! #BoulosAoVIVO #BoulosESonia50 #Psol","HowMany":"8/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10791","Candidate":"Guilherme Boulos","Message":"Nós não estamos num momento de normalidade democrática no Brasil. As instituições não funcionam. temos que refletir a construção do futuro não apenas olhando no retrovisor. Falei sobre a atual situação política e nossas propostas para mudar isso na sabatina hoje na PUC Rio, com estudantes e docentes da universidade. #BoulosESonia50 #Psol Fotos: Mídia NINJA","HowMany":"9/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10792","Candidate":"Guilherme Boulos","Message":"Nossas escolhas são por princípios. #VoteNoQueAcredita #BoulosESonia50 #Psol","HowMany":"10/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10793","Candidate":"Guilherme Boulos","Message":"Falta pouco pra 7 de outubro, mas ainda temos muito a fazer. Se conseguirmos mais R$20 mil ainda hoje, conseguiremos chegar com nossas propostas em mais 7 cidades do Brasil. Sua contribuição é fundamental pra campanha acontecer. Doe em: doeboulos.com.br","HowMany":"11/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10794","Candidate":"Guilherme Boulos","Message":"#AoVivo Sonia Guajajara participa do Jornal da Manhã","HowMany":"12/15","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-18","ID":"FB_post_10795","Candidate":"Guilherme Boulos","Message":"Praça cheia hoje em NIterói para mais um comício da nossa campanha, onde reafirmei nosso compromisso com nossas causas e princípios. Nessa eleição, vote no que acredita! Fotos: Mídia NINJA e Guilherme Prado #BoulosESonia50 #PSOL #VoteNoQueAcredita","HowMany":"13/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10796","Candidate":"Guilherme Boulos","Message":"A nossa educação precisa de uma revolução. Valorização de professoras e professores e uma reforma feita com estudantes, docentes e toda a comunidade escolar. Hoje participei de um almoço junto a professores e estudantes para falar da educação que queremos e como garantir os nossos princípios e valores nas escolas e universidades. #BoulosESonia50 #PSOL #VoteNoQueAcredita","HowMany":"14/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10797","Candidate":"Guilherme Boulos","Message":"Amanhã estarei tomando café da manhã com as católicas e católicos progressistas na Livraria Tapera Taperá, falando sobre as nossas propostas para mudar o país . Acompanhe! #BoulosESonia50 #Psol","HowMany":"15/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10803","Candidate":"Jair Bolsonaro","Message":"Nossa constituição será o mapa e os princípios liberais serão a bússola para navegarmos no caminho da prosperidade. Nós temos os fundamentos e as pessoas certas para, finalmente, trazer ao nosso país os valores que estampam a nossa bandeira verde e amarela: Ordem e Progresso!","HowMany":"1/4","Class":"FB Post","Type":"Status"},{"Date":"2018-09-18","ID":"FB_post_10804","Candidate":"Jair Bolsonaro","Message":"‪MAIS UM FAKE NEWS DESCARADO! O cidadão apontado na Veja Online de hoje, NUNCA esteve lotado em meu gabinete! ‬","HowMany":"2/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10805","Candidate":"Jair Bolsonaro","Message":"ECONOMIA e GOVERNABILIDADE: Com a descentralização do poder dirimimos as suspeitas relações promíscuas entre Federação, Estado e Município; combatendo os problemas peculiares de cada região, facilitando ao cidadão a fiscalização na aplicabilidade dos recursos públicos.","HowMany":"3/4","Class":"FB Post","Type":"Status"},{"Date":"2018-09-18","ID":"FB_post_10806","Candidate":"Jair Bolsonaro","Message":"🧐🇧🇷👍🏻","HowMany":"4/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10807","Candidate":"João Amoêdo","Message":"Convido você para o #PergunteAoJoão. Vai ser uma sabatina ao vivo no meu Twitter (é só clicar aqui: www.twitter.com/joaoamoedonovo), hoje, a partir das 15h, em que responderei a perguntas de vocês. Às 14h, já vamos dar início a um tuitaço com a hashtag #PergunteAoJoão para a gente chegar aos trending topics antes mesmo da sabatina começar e mostrar a força da onda laranja. Conto com a participação de vocês. Vote sem medo. Vote 30. Vote João Amoêdo.","HowMany":"1/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10808","Candidate":"João Amoêdo","Message":"Enquanto a prioridade do Governo for administrar correios e postos de gasolina, áreas essenciais estarão sempre sucateadas. Defendemos um Estado menos inchado e focado essencialmente na saúde, educação e segurança. Chegou a hora de escolher o país no qual queremos viver nos próximos anos. No dia 7 de outubro, vote sem medo. Vote 30. Vote João Amoêdo.","HowMany":"2/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10809","Candidate":"João Amoêdo","Message":"Maria Cecilia e Luiza Carolina, minhas irmãs, também deixaram sua mensagem de apoio por um NOVO Brasil. Muito obrigado! Vote sem medo. Vote 30. Vote João Amoêdo.","HowMany":"3/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-18","ID":"FB_post_10810","Candidate":"João Amoêdo","Message":"Quase cinco meses do ano trabalhados somente para pagar impostos e o que recebemos com isso? O Governo não entrega sequer o básico: segurança, saúde e educação de qualidade. Precisamos olhar para a frente e escolher um presidente que comece dando exemplos. É preciso cortar privilégios dos políticos e ter coragem para fazer as mudanças que o Brasil precisa. Chega de políticos que estão há anos se beneficiando de privilégios e mordomias pagos com o nosso dinheiro! No dia 7 de outubro, vote sem medo. Vote 30. Vote João Amoêdo.","HowMany":"4/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10811","Candidate":"João Amoêdo","Message":"Estamos a poucos dias do momento mais importante dos últimos anos para a nossa nação, mas os debates na televisão continuam girando em torno dos mesmos políticos de sempre. O eleitor brasileiro precisa conhecer as nossas ideias para um NOVO Brasil! Compartilhe nossos conteúdos com #JoãoNosDebates e #JoãoNoSBT e assine a nossa petição para participar dos debates: http://bit.ly/2Mi2O8F. Não esqueça de mostrar a sua indignação com as nossas hashtags nas redes sociais da emissora: ➡ http://www.facebook.com/SBTonline ➡ http://www.instagram.com/sbtonline ➡ http://www.twitter.com/SBTonline Vote sem medo. Vote 30. Vote João Amoêdo.","HowMany":"5/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10812","Candidate":"João Amoêdo","Message":"O NOVO acredita que a educação é uma das bases para a construção de uma sociedade próspera, por isso, pretendo agir em três frentes prioritárias para melhorar a educação no Brasil: - Priorizar o ensino básico e fundamental. - Melhorar a gestão das escolas, com direção técnica, sem indicações políticas. - Valorizar o professor, com avaliação, bonificação e melhoria do currículo. Vote sem medo. Vote 30. Vote João Amoêdo.","HowMany":"6/15","Class":"FB Post","Type":"Link"},{"Date":"2018-09-18","ID":"FB_post_10813","Candidate":"João Amoêdo","Message":"Pessoal, estamos crescendo cada vez mais. Nas ruas, nas redes sociais, nos eventos e principalmente nas pesquisas. Daqui a pouco não vai ter desculpa da imprensa para não me convidar para os debates. O próximo será no SBT! Quem já assinou a nossa petição, não deixe de compartilhar com os seus amigos. E quem ainda não assinou, é só acessar o link ➡️ http://bit.ly/2Mi2O8F","HowMany":"7/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10814","Candidate":"João Amoêdo","Message":"NAN","HowMany":"8/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10815","Candidate":"João Amoêdo","Message":"\"João Amoêdo é a novidade, representando esse partido, o NOVO. Na minha cabeça, não faz sentido votar na mesmice, onde, na minha humilde opinião, as coisas não vão bem. Analisei o passado e as propostas do Amoêdo. Por exemplo, acabar com os privilégios é um dos temas que me agrada muito. O fim do fundo partidário, também. Não morar em palácios, não usar cartão corporativo são outras ideias que soam bem em meus ouvidos. Gostei. De novo, quero algo diferente e por isso voto neste NOVO. Optei: voto no João.\" Vote sem medo. Vote 30. Vote João Amoêdo.","HowMany":"9/15","Class":"FB Post","Type":"Link"},{"Date":"2018-09-18","ID":"FB_post_10816","Candidate":"João Amoêdo","Message":"Romeu Zema também saiu da indignação para a ação e já está em terceiro lugar nas pesquisas para o Governo de Minas Gerais. É isso aí, Romeu! A mudança que a gente quer não vai vir dos políticos que a gente tem. No dia 7 de outubro, vamos enovar tudo! https://romeuzema.me/2xtUlcj:=:https://www.facebook.com/RomeuZema30/videos/725489404452343/?__xts__[0]=68.ARC4Zd26xd3ZxhPCzrqCCKvQBjcuaMJGCBhiv8yIlM__lQ2WEYeTaqc3SvVe_Rv1HDIjlbMLeoX6yR2kJup5VlUdXSxZuiWq9s_x44VKMt1veXBRFSe3q1qcOsYQlYDuDxlPHzbLulCGd1on-cjacem8FfpBZbEhWKSVd9HPwlTdnivjO1Nk&__tn__=-R","HowMany":"10/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-18","ID":"FB_post_10817","Candidate":"João Amoêdo","Message":"Esclarecimento em relação a notícia falsa, publicada pelo Correio Braziliense, de que estaria fazendo um acordo com Bolsonaro para apoiá-lo no segundo turno. Nossa campanha é baseada em princípios e valores sólidos. No dia 07 de outubro, vote sem medo, vote João Amoêdo 30.","HowMany":"11/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-18","ID":"FB_post_10818","Candidate":"João Amoêdo","Message":"A Onda Laranja também já mostrou a sua força em Mato Grosso do Sul! No dia 7 de outubro, vamos votar sem medo. Vote 30. Vote João Amoêdo.","HowMany":"12/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-18","ID":"FB_post_10819","Candidate":"João Amoêdo","Message":"Nosso whatsApp bateu 100 mil inscritos! Se você ainda não faz parte da nossa rede por um NOVO Brasil, faça o seu cadastro e receba o conteúdo da Onda Laranja em primeira mão. Quem conhece o João, vota no João. Inscreva-se e compartilhe sem moderação: http://joaoamoedo.com.br/contato/whatsapp","HowMany":"13/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10820","Candidate":"João Amoêdo","Message":"Temos um congresso que custa R$ 29 milhões por dia aos cofres públicos. Já passou da hora de dar um jeito na casa. Precisamos de um Congresso que não pese tanto nos nossos bolsos. E isso não vai acontecer com os políticos que a gente tem. No dia 7 de outubro, vote sem medo. Vote 30. Vote João Amoêdo.","HowMany":"14/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10821","Candidate":"João Amoêdo","Message":"\"O Novo, o único partido que rejeita o fundo eleitoral, deveria mostrar isso aos eleitores.\" Obrigado pela dica, Antagonista.","HowMany":"15/15","Class":"FB Post","Type":"Link"},{"Date":"2018-09-18","ID":"FB_post_10778","Candidate":"Geraldo Alckmin","Message":"O Governo Federal cruzou os braços para o problema da segurança no Brasil e isso já deu! Somente um candidato pronto para governar tem propostas como o Programa Linha Dura e uma força tarefa de elite nos moldes do FBI: #Geraldo45. Dê o play e comprove! Conheça outras propostas de Geraldo Alckmin https://youtu.be/8JaT6hI8HG8:=:https://www.youtube.com/watch?v=8JaT6hI8HG8&feature=youtu.be #EquipeGA","HowMany":"1/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-18","ID":"FB_post_10779","Candidate":"Geraldo Alckmin","Message":"As mulheres chefiam quase 30 milhões de domicílios no Brasil. Em muitos programas socias, são elas que recebem o dinheiro, porque está provado que o administram melhor. Mas o vice do Bolsonaro disse ontem que as mulheres são as culpadas pelos problemas sociais do Brasil e estão arruinando a sociedade. É um pensamento da idade da pedra. As mulheres precisam de respeito. Bolsonaro e o general Mourão não têm nada para oferecer às mulheres do Brasil. Não têm conhecimento das suas necessidades. Não têm propostas: tem desprezo, ignorância e preconceito. #Geraldo45","HowMany":"2/5","Class":"FB Post","Type":"Status"},{"Date":"2018-09-18","ID":"FB_post_10780","Candidate":"Geraldo Alckmin","Message":"De um lado temos a turma da crise, do outro a turma do preconceito, e daqui alguns dias você vai decidir o futuro que você quer para o nosso país, para a sua vida e a vida da sua família. Por esse motivo, Geraldo Alckmin tem um convite a fazer. Assista! #EquipeGA #Geraldo45","HowMany":"3/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-18","ID":"FB_post_10781","Candidate":"Geraldo Alckmin","Message":"Não perca mais o sono pensando no futuro do país. Assista a entrevista de Geraldo Alckmin, hoje, no Jornal da Globo, logo após o The Voice Brasil. 😊 #EquipeGA #Geraldo45 #JornalDaGlobo","HowMany":"4/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10782","Candidate":"Geraldo Alckmin","Message":"Só quem mora na periferia sabe o quanto é difícil o acesso à arte. A maioria dos museus e teatros ficam nas regiões centrais das cidades. Por isso, quando era governador, Geraldo Alckmin criou as Fábricas de Cultura. São espaços que oferecem aulas de dança, teatro, circo e música. Tudo de graça! 😁 Quer um presidente que invista em cultura? Compartilhe no Facebook, divulgue no WhatsApp e mude o Brasil com gente! #EquipeGA #Geraldo45","HowMany":"5/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10829","Candidate":"Marina Silva","Message":"Meu número ser o 18 em 2018 é um alinhamento perfeito. Um ótimo dia 18 para todos. #DiaDeMarina18","HowMany":"1/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10830","Candidate":"Marina Silva","Message":"Dia 18 é dia de... Doar R$18 para a nossa campanha e ajudar a equilibrar a disputa eleitoral! doemarina.com.br/fb1809dia18 Já somos quase 3 mil pessoas apoiando! Faça a sua parte. Doe agora. É rápido, fácil e seguro!","HowMany":"2/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10831","Candidate":"Marina Silva","Message":"Lançamos o Plano Vida Digna, que reúne uma série de iniciativas em saúde, educação e cuidado com a mulher. O plano visa integrar ações nessas três áreas entre vários ministérios, sob a coordenação direta da Presidência. Entre as ações propostas estão a reforma no Sistema Único de Saúde (SUS), com a criação de 400 regiões de saúde e uma autoridade nacional sanitária, e a ampliação da cobertura de creches em 2,5 milhões de vagas. #Marina18","HowMany":"3/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10832","Candidate":"Marina Silva","Message":"Converse com Marina e envie sua pergunta. #VoteMarina18: Ajude a levar essa mensagem para mais brasileiros. Compartilhe agora.","HowMany":"4/8","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-18","ID":"FB_post_10833","Candidate":"Marina Silva","Message":"A gente pode discordar em muitas coisas, mas numa coisa todos nós concordamos. #DiaDeMarina","HowMany":"5/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-18","ID":"FB_post_10834","Candidate":"Marina Silva","Message":"Vó e mãe são tudo de bom 💚 #DiaDeMarina","HowMany":"6/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10835","Candidate":"Marina Silva","Message":"Ela sim é gente como a gente. #DiaDeMarina","HowMany":"7/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-18","ID":"FB_post_10836","Candidate":"Marina Silva","Message":"Temos um plano para reduzir a sua conta de luz, gerar empregos e transformar o Brasil no país da energia limpa. O Nordeste é o nosso ‘pré-sol’. #SolParaTodos","HowMany":"8/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10798","Candidate":"Henrique Meirelles","Message":"Agradeço o carinho recebido na visita ao Mercado Municipal, em Campo Grande, Mato Grosso do Sul. #TamoJunto #ChamaOMeirelles15 💪 #VoteMeirelles15","HowMany":"1/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10799","Candidate":"Henrique Meirelles","Message":"Dia 19/09 estarei na sabatina da Veja, às 14h15. Não perca! #ChamaOMeirelles 💪#VoteMeirelles15","HowMany":"2/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10800","Candidate":"Henrique Meirelles","Message":"#ChamaOMeirelles15 💪 #VoteMeirelles15","HowMany":"3/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-18","ID":"FB_post_10801","Candidate":"Henrique Meirelles","Message":"Assista nosso programa eleitoral desta terça-feira. #ChamaOMeirelles15 💪 #VoteMeirelles15","HowMany":"4/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-18","ID":"FB_post_10802","Candidate":"Henrique Meirelles","Message":"Emprego, comida na mesa, segurança, saúde e educação de qualidade – tudo isso começa com uma economia forte. Por isso é preciso ter um governo competente e que saiba como fazer o Brasil crescer. #ChamaOMeirelles15 💪 #VoteMeirelles15","HowMany":"5/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-18","ID":"FB_post_10747","Candidate":"Cabo Daciolo","Message":"DESPERTA,Ó NAÇÃO BRASILEIRA Ele respondeu: \"Por que a fé que vocês têm é pequena. Eu lhes asseguro que se vocês tiverem fé do tamanho de um grão de mostarda, poderão dizer a este monte: ‘Vá daqui para lá’, e ele irá. Nada lhes será impossível. Mas esta espécie só sai pela oração e pelo jejum\". Mateus 17:20,21 JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"1/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-18","ID":"FB_post_10748","Candidate":"Cabo Daciolo","Message":"A VITÓRIA ESTÁ PRÓXIMA TODA HONRA E TODA GLÓRIA AO SENHOR JESUS CRISTO!","HowMany":"2/2","Class":"FB Post","Type":"Link"},{"Date":"2018-09-18","ID":"FB_post_10822","Candidate":"João Goulart Filho","Message":"Hoje tive a oportunidade de apresentar nossas propostas de governo em entrevista à Maria Lídia, da TV Gazeta. Agradeço a ela e a toda equipe pelo espaço e receptividade. Pátria Livre, avante! #JangoFilhonaTVGazeta #Bastidores Fotos: Vicente Goulart.","HowMany":"1/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10823","Candidate":"João Goulart Filho","Message":"Hoje foi dia de visitar a combativa cidade de Santos. Uma cidade onde o trabalhismo sempre teve muita força. Apresentamos nossas propostas para a construção de um país mais justo e igualitário. Obrigado à Santa Cecília TV e rádio pelo espaço, à Gustavo Klein, a Mike Sealy e a Marcio Calves, jornalista e presidente da associação comercial. Pátria Livre, juntos venceremos! #JangoFilhoemSantos #BastidoresEleições2018","HowMany":"2/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10824","Candidate":"João Goulart Filho","Message":"Alô, Porto Alegre. Amanhã estaremos com vocês! Acompanhem nossa agenda. #JangoFilhoemPortoAlegre","HowMany":"3/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10825","Candidate":"João Goulart Filho","Message":"Para tirar o Brasil da crise precisamos fortalecer o mercado interno. Para isso vamos dobrar o salário mínimo em 4 anos e aumentar em 20% já em 2019.","HowMany":"4/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-18","ID":"FB_post_10826","Candidate":"João Goulart Filho","Message":"“O Brasil tem uma constituição que está em vigência há mais de um quarto de século e proclama como fundamentos da república a dignidade da pessoa, a erradicação da miséria, o fim da desigualdade e, sobremaneira, a formação de uma sociedade igualitária e justa. Mais de um quarto de século se foi e uma geração inteira está perdida sem conhecer resultados. Ao longo desse tempo passaram governantes que governaram com o umbigo. O Brasil não precisa desse estado de homens. O Brasil precisa de homens de Estado.” Conheça nosso vice-presidente, Léo da Silva Alves. #JangoFilhoPresidente #LéoDaSilvaAlvesVicePresidente","HowMany":"5/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-18","ID":"FB_post_10827","Candidate":"João Goulart Filho","Message":"Nosso compromisso é elevar o investimento em pesquisa de 1% para 3% do PIB nos próximos quatro anos, equiparando-o ao de países como a China, Japão, Coreia do Sul, Suécia, França, EUA e Alemanha. Baseado no Plano de Ciência e Inovação Tecnológica da Academia Brasileira de Ciências, vamos desenvolver a engenharia nacional e os setores de tecnologia de ponta, vitais para a nossa independência: microeletrônica, informática, telecomunicações, materiais estratégicos, engenharia genética, biomédica, nuclear, aeroespacial e a indústria da defesa. #CompromissoJangoFilho54 #Eleições2018","HowMany":"6/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10828","Candidate":"João Goulart Filho","Message":"Em entrevista ao G1 reafirmei nosso compromisso de revogar, no primeiro dia de governo, a reforma da CLT. Vamos ainda fortalecer a Justiça do Trabalho, restabelecer a figura do juiz classista e implantar a Jornada de 40 horas semanais. #JangoFilhonoG1 #Eleições2018","HowMany":"7/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10761","Candidate":"Fernando Haddad","Message":"A campanha por #HaddadPresidente está só começando! #Vote13","HowMany":"1/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10762","Candidate":"Fernando Haddad","Message":"Fernando Haddad, nosso candidato à Presidência, fala sobre economia e geração de empregos #HaddadPresidente","HowMany":"2/17","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-18","ID":"FB_post_10763","Candidate":"Fernando Haddad","Message":"Grande ato #Haddadpresidente em Florianópolis com Fernando Haddad, Manuela e Décio Lima, candidato ao governo do estado de Santa Catarina.","HowMany":"3/17","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-18","ID":"FB_post_10764","Candidate":"Fernando Haddad","Message":"O Piauí está conosco. Vamos fazer as mudanças que o Brasil precisa. #Vote13","HowMany":"4/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10765","Candidate":"Fernando Haddad","Message":"Nossa proposta é ter uma cobrança de impostos mais justa e que permita aos mais pobres participarem da economia do país. #Vote13","HowMany":"5/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10766","Candidate":"Fernando Haddad","Message":"Obrigado pela confiança, povo pernambucano. Venceremos! #Vote13","HowMany":"6/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10767","Candidate":"Fernando Haddad","Message":"Com meu amigo Décio Lima, futuro governador de Santa Catarina, discutindo propostas para o estado e para o Brasil. Vídeo: Ricardo Stuckert","HowMany":"7/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-18","ID":"FB_post_10768","Candidate":"Fernando Haddad","Message":"Coletiva de imprensa de Fernando Haddad, candidato de Lula, e Décio Lima em Florianópolis. #Haddadpresidente","HowMany":"8/17","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-18","ID":"FB_post_10769","Candidate":"Fernando Haddad","Message":"Obrigado, Florianópolis! Vamos juntos! #Vote13 Foto: Ricardo Stuckert","HowMany":"9/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10770","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato de Lula, em entrevista na rádio CBN #HaddadPresidente #HaddadNaCBN","HowMany":"10/17","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-18","ID":"FB_post_10771","Candidate":"Fernando Haddad","Message":"Fernando Haddad é recebido em Itajaí, Santa Catarina, por sindicato de pescadores.","HowMany":"11/17","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-18","ID":"FB_post_10772","Candidate":"Fernando Haddad","Message":"Conheça e compartilhe nossa história. Juntos, vamos reconstruir o país e retomar o Brasil para os brasileiros. #Vote13","HowMany":"12/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-18","ID":"FB_post_10773","Candidate":"Fernando Haddad","Message":"Lindo ato hoje em Santa Catarina. O melhor projeto é o nosso para redimir esse país de todas as mazelas, de toda a desigualdade e de toda a intolerância de 500 anos. Nós vivemos um sonho que foi interrompido e nós queremos retomar. Fotos: Ricardo Stuckert","HowMany":"13/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-18","ID":"FB_post_10774","Candidate":"Fernando Haddad","Message":"Fernando Haddad é recebido em Itajaí, Santa Catarina, por sindicato de pescadores.","HowMany":"14/17","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-18","ID":"FB_post_10775","Candidate":"Fernando Haddad","Message":"NAN","HowMany":"15/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-18","ID":"FB_post_10776","Candidate":"Fernando Haddad","Message":"Contribua com a campanha de Fernando Haddad e nos ajude a fazer o Brasil feliz de novo. Doe: www.haddadpresidente.com.br/doe:=:https://www.haddadpresidente.com.br/doe #HaddadPresidente","HowMany":"16/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-18","ID":"FB_post_10777","Candidate":"Fernando Haddad","Message":"Hoje visitamos as cidades de Itajaí e Florianópolis, em Santa Catarina, para apresentar nosso Plano de Governo. Pautamos nossa visita em quatro pontos: a pesca, agricultura familiar, a rede federal de educação e a ferrovia. Seguimos viajando o país e avaliando de perto a demanda de cada região, para fazermos um governo propositivo e integrado. #Vote13 Fotos: Ricardo Stuckert","HowMany":"17/17","Class":"FB Post","Type":"Photo"}]
