[{"Date":"2018-07-14","ID":"FB_post_5571","Candidate":"João Amoêdo","Message":"No próximo dia 17, na madrugada de segunda para terça, tem entrevista com João Amoêdo no programa É Notícia, na Rede TV. Coloca o despertador para não perder o que o nosso pré-candidato à Presidência tem a dizer sobres os caminhos para o NOVO Brasil que vem aí. A gente espera por vocês! #EquipeJA","HowMany":"1/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-14","ID":"FB_post_5572","Candidate":"João Amoêdo","Message":"O NOVO Brasil que vem aí, a gente constrói junto. Faça parte da nossa vaquinha. http://joaoamoedo.com.br/contribua/ #EquipeJA","HowMany":"2/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-14","ID":"FB_post_5573","Candidate":"João Amoêdo","Message":"A mudança que queremos não virá dos políticos que já temos. Precisamos de novos caminhos para construir o NOVO Brasil que vem aí.","HowMany":"3/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-14","ID":"FB_post_5574","Candidate":"João Amoêdo","Message":"Um país mais livre, simples e seguro, depende de cada um de nós. E para ajudar você a espalhar essa ideia, lançamos o NOVOMob, o aplicativo do NOVO. Com ele, você tem acesso a conteúdo exclusivo e pode participar das missões de nossa militância virtual. Um NOVO Brasil vem aí, faça parte! Clique aqui para baixar se o seu celular for IOS ➡ https://apple.co/2zpMbWO E aqui se for Android ➡ http://bit.ly/2u2k8HI","HowMany":"4/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-14","ID":"FB_post_5575","Candidate":"João Amoêdo","Message":"NAN","HowMany":"5/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-14","ID":"FB_post_5564","Candidate":"Jair Bolsonaro","Message":"1 igreja Batista","HowMany":"1/7","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-14","ID":"FB_post_5565","Candidate":"Jair Bolsonaro","Message":"- Nossa passagem por Marabá/PA.","HowMany":"2/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-14","ID":"FB_post_5566","Candidate":"Jair Bolsonaro","Message":"- Você sabe o que é o Foro de SP? - basicamente é roubar seu dinheiro para manutenção no poder de alinhados políticos e muito mais como descrito na imagem. - Divulguem aqui fontes de consulta para que muitos pesquisem e se informem sobre este perigo que destrói o Brasil há décadas e pode acabar com nossa liberdade brevemente:","HowMany":"3/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-14","ID":"FB_post_5567","Candidate":"Jair Bolsonaro","Message":"- Força Aérea Brasileira. - Nos gestos mais simples a certeza da união pelo Brasil. - Selva!","HowMany":"4/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-14","ID":"FB_post_5568","Candidate":"Jair Bolsonaro","Message":"- Cavalgada Ecológica. - Bragança/Pará.","HowMany":"5/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-14","ID":"FB_post_5569","Candidate":"Jair Bolsonaro","Message":"‪- FHC faz apelo para PT e PSDB somarem forças. . https://tinyurl.com/y9sdqjyj‬","HowMany":"6/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-14","ID":"FB_post_5570","Candidate":"Jair Bolsonaro","Message":"Festa Junina / 1a Igreja Batista","HowMany":"7/7","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-14","ID":"FB_post_5549","Candidate":"Fernando Haddad","Message":"Grupelho protofascista quer impedir eleitor de expressar quem gostaria de ver na Presidência da República, ao buscar proibir o nome de Lula nas pesquisas eleitorais.","HowMany":"1/1","Class":"FB Post","Type":"Link"},{"Date":"2018-07-14","ID":"FB_post_5576","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"1/3","Class":"FB Post","Type":"Link"},{"Date":"2018-07-14","ID":"FB_post_5577","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"2/3","Class":"FB Post","Type":"Link"},{"Date":"2018-07-14","ID":"FB_post_5578","Candidate":"João Goulart Filho","Message":"Falamos sobre os nossos planos para libertar o Brasil em uma pujante reunião do diretório do PPL de São Paulo. Veja aqui um trecho de nossa intervenção!","HowMany":"3/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-14","ID":"FB_post_5562","Candidate":"Henrique Meirelles","Message":"Um dos problemas que muitas famílias enfrentam Brasil afora é a falta de vagas em creches que impedem a mãe ou o pai de ter um trabalho. Conheça nosso plano para atacar e melhorar rapidamente essa situação.","HowMany":"1/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-14","ID":"FB_post_5563","Candidate":"Henrique Meirelles","Message":"NAN","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-14","ID":"FB_post_5550","Candidate":"Geraldo Alckmin","Message":"Nesta semana, Lu Alckmin ganhou uma festa surpresa de aniversário. Mas, mais do que isso, recebeu pessoalmente o carinho e o amor de centenas de pessoas que foram beneficiadas com programas sociais como as padarias artesanais, as escolas de moda, de beleza e de construção civil, que trazem qualificação profissional, geram empregos, renovam a autoestima e a esperança de uma vida mais próspera. #equipeGA","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-14","ID":"FB_post_5551","Candidate":"Geraldo Alckmin","Message":"Dei hoje entrevista à rádio Capital do Agreste, de Itabaiana, Sergipe. Estive recentemente na cidade, que é conhecida como a capital do caminhão. No programa Voz do Agreste, falei sobre nossos planos para melhorar a vida dos brasileiros, com geração de empregos e mais oportunidades para todos. A violência é um tema muito importante. Sergipe é hoje o estado com a maior taxa de homicídios do país. São 64,7 casos a cada 100 mil habitantes. Esse é um problema nacional, que precisa ser encarado com liderança do Governo Federal. Água é outra questão séria na região. Precisamos revitalizar o Rio São Francisco, dar condições de trabalho para os agricultores do Agreste de Sergipe, facilitando o acesso à água, aos equipamentos para irrigação e aos insumos. O Brasil precisa crescer, seguir adiante, deixar para trás esse passado de pobreza! Agradeço a todas e a todos pela oportunidade e audiência! #GeraldoNoRádio","HowMany":"2/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-14","ID":"FB_post_5552","Candidate":"Geraldo Alckmin","Message":"Nesta mesma data, no ano de 1916, nasceu André Franco Montoro. Um homem de absoluta coragem moral, que fez da política a arte de tornar possível o que é necessário para o bem das pessoas. Figura essencial na luta pela redemocratização do Brasil, Montoro apresentava-se como professor, advogado e servidor público. Fez muito pelo estado de São Paulo e pelo país, tendo sido o grande responsável pelo sucesso da campanha das Diretas Já, em 1984. Homem à frente do seu tempo, Montoro foi vereador, deputado estadual, deputado federal, senador e governador de SP entre 1983 e 1987, em meio a uma dramática crise econômica. Recuperou as finanças do estado guiando-se por um conceito que até então era inexistente na política brasileira: a responsabilidade fiscal. Montoro também foi grande defensor de uma bandeira com a qual me identifico: a descentralização da administração pública. Fui vereador e prefeito, e sei que os governos municipais enxergam mais de perto os problemas do povo, convivendo com a população. Como eu disse recentemente, no Congresso Mineiro de Municípios: sofreremos, trabalharemos e venceremos junto com os municípios brasileiros. Neste dia, André Franco Montoro completaria 102 anos. Sua ausência nos deixou a obrigação de levar adiante suas lutas. Agradeceremos, sempre, pelo belíssimo legado que deixou para o Brasil, e pela inspiração para que todos nós sigamos trabalhando pelo nosso país e pela nossa população. #GeraldoAlckmin","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-14","ID":"FB_post_5580","Candidate":"Vera Lúcia","Message":"CAMPANHA | 'Estamos felizes em debater com o nosso povo seus problemas e suas dificuldades, e apontar uma saída revolucionária. Todo mundo sabe que o Nordeste é a região que apresenta alguns dos piores índices sociais do Brasil. Mas é também a região brasileira que historicamente protagonizou grandes rebeliões, revoltas e insurreições populares'","HowMany":"1/1","Class":"FB Post","Type":"Link"},{"Date":"2018-07-14","ID":"FB_post_5540","Candidate":"Alvaro Dias","Message":"Opinião do Lobão !","HowMany":"1/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-14","ID":"FB_post_5541","Candidate":"Alvaro Dias","Message":"Alvaro Dias concedeu entrevista à Clube de Ribeirão Preto e falou do combate aos privilégios das autoridades. #ADComunicaçao #AlvaroDias","HowMany":"2/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-14","ID":"FB_post_5542","Candidate":"Alvaro Dias","Message":"Vejam o que disse o principal colunista político de Santa Catarina, Moacir Pereira, do Diário Catarinense.#ADComunicacao. Álvaro Dias quer a refundação da República O senador Álvaro Dias continua sua pregação pelo Brasil em defesa da “refundação da República”. Quer uma mudança radical no governo, na legislação, no sistema politico e, sobretudo, no combate à corrupção. O candidato do Podemos reuniu no “Encontro Suprapartidário” Esperidião Amin, Jorge Bornhausen, Dário Berger, Gelson Merisio, João Paulo Kleinübing, Geraldo Althoff, Fernando Coruja, Natalino Lazare, Paulinho Bornausen, Rogério Portanova, entre outros. Discurso redondo, firme e claro, didático e com conteúdo, revelando domínio da realidade brasileira e indicando caminhos para tirar o país da grave crise. Começou bem, condenando o massacre de 185 catarinenses pelo governo de Floriano Peixoto na Revolução Federalista. Disse mais: \"Corremos hoje o risco de repetição da tragédia histórica.\" \"Domingo, o desembargador ofendeu a lei. Substituiu a toga pela farda do PT. Anarquizou a Justiça e afrontou os tribunais superiores.\" \"O Brasil é uma nação pródiga. Os brasileiros não fracassaram. O fracasso é dos governantes.\" \"O povo precisa eleger um presidente com coragem para fazer as reformas.\" \"Estamos em guerra. Em 10 anos, 324 mil jovens foram assassinados.\" \"Estamos em guerra contra a corrupção, contra o crime organizado, contra a incompetência e contra a violência.\" \"O Brasil precisa de menos Estado e mais sociedade. Valorizar quem produz e quem trabalha.\" \"Precisamos combater os privilégios das autoridades nos três poderes.\" \"Fora presidencialismo de coalizão. É um sistema promíscuo, alimentado pelos chopins da República.\" \"Onde eles estavam quando o Brasil era assaltado? Perguntem a cada um dos candidatos a presidente.\" \"Este é o ano em que o Brasil vai se reencontrar com a verdade.\"","HowMany":"3/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-14","ID":"FB_post_5543","Candidate":"Alvaro Dias","Message":"Colocar ladrão na cadeia é fundamental. Mas é preciso mais. É preciso, no voto, substituirmos esse sistema que continua a fabricar ladrões, de colarinho branco ou não. Confira trecho da coletiva de imprensa de Alvaro Dias em São Carlos (SP). #ADComunicação","HowMany":"4/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-14","ID":"FB_post_5544","Candidate":"Alvaro Dias","Message":"A Operação Lava Jato desvendou o esquema de corrupção no Brasil, e hoje a população tem a chance de não votar mais em corruptos, disse o senador Alvaro Dias à imprensa do interior de São Paulo. Com Mario Covas Neto em São Carlos #JuntosPodemosMais #AlvaroDias","HowMany":"5/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-14","ID":"FB_post_5545","Candidate":"Alvaro Dias","Message":"Alvaro Dias, acompanhado de Mário Covas Neto, inicia o dia de atividades em São Carlos (SP) com entrevista na Rádio InterSom 103,9 FM. #ADComunicação","HowMany":"6/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-14","ID":"FB_post_5546","Candidate":"Alvaro Dias","Message":"\"Em tempo de Copa do Mundo, além dos 11 jogadores da seleção, outros 11 personagens tem ativa presença na vida nacional. São os ministros do Supremo Tribunal Federal. O editorial de “O Estado de S.Paulo” (1-7-2018), é demolidor: “O STF deixou de ser uma casa onde se pratica o Direito, para se transformar numa casa de jogos, onde o que importa é ganhar e não interpretar e aplicar corretamente as leis”. O jurista Joaquim Falcão, professor de Direito da FGV-Rio, secunda: “O debate no Supremo deixou de ser político-constitucional. É política pura.” Brasileiro preocupado com o futuro do Estado democrático de Direito, que ajudei, como constituinte, a construir, fui pesquisar sobre o perfil dos 11 personagens da chamada corte suprema. O perfil político ideológico predomina majoritariamente. Decisões monocráticas atropelam a colegialidade do STF.\" Leia o artigo de Hélio Duque na integra clicando na imagem abaixo. #ADComunicação","HowMany":"7/9","Class":"FB Post","Type":"Link"},{"Date":"2018-07-14","ID":"FB_post_5547","Candidate":"Alvaro Dias","Message":"Na passagem por Ribeirão Preto, Alvaro Dias concedeu entrevistas a diversos veículos de comunicação. Para o Jornal A Cidade, Alvaro Dias ressaltou a necessidade de respeito às leis e rechaçou a possibilidade de um condenado em primeira e segunda instância, preso, barrado pela Lei Ficha Limpa, pretender disputar a Presidência da República. #AlvaroDias #JuntosPodemos #ADComunicação","HowMany":"8/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-14","ID":"FB_post_5548","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"9/9","Class":"FB Post","Type":"Native Video"}]
