[{"Date":"2018-09-06","ID":"TV_ad_18_34","Candidate":"Guilherme Boulos","Message":" não pega o celular computador todo esperando lá agora ao vivo aqui tem pouco tempo agora vamos debatê la ao vivo no facebook","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-06","ID":"TV_ad_18_38","Candidate":"João Amoêdo","Message":" se depender de mim essa é a última eleição com um programa eleitoral obrigatório vote um amoedo 30 eu pedir o","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-06","ID":"TV_ad_18_33","Candidate":"Ciro Gomes","Message":" um jeito de tirar o brasil da crise emprego na veia por isso criei um plano emergencial para gerar muitos empregos já no primeiro ano reativar milhares de obras públicas que estão paradas em todo o país iniciar um grande programa de saneamento básico empregando de preferência os moradores dos bairros beneficiados retomar a construção do minha casa minha vida isso vai dar um grande empurrão na nossa economia e quando a economia melhora tudo melhor do que nós e pode hoje a tv","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-06","ID":"TV_ad_18_31","Candidate":"José Maria Eymael","Message":" [Música] ei 30 anos colocar na constituição a defesa da vida cristã sinais fortes de","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-06","ID":"TV_ad_18_36","Candidate":"Vera Lúcia","Message":" promocional 16 é rebelião por uma segunda pela rebellion siga pela internet","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-06","ID":"TV_ad_18_32","Candidate":"Henrique Meirelles","Message":"da quando o brasil precisa e quem não ajuda você pode pensar em tal merece o que você oferece eu te ofereço a minha experiência como presidente de uma grande instituição americana ofereço dez anos de vida pública como presidente do banco central ministro da fazenda ofereço minha integridade nunca tive um processo na vida nenhuma denúncia por corrupção ofereça um plano de","HowMany":"3/4","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-06","ID":"TV_ad_18_32","Candidate":"Henrique Meirelles","Message":" será posso fazer uma pergunta qual é a cor do desemprego azul ou vermelho ea pobreza é de esquerda ou de direita ea violência na hora de atirar o bandido perguntem quem a vítima votou na última eleição se os problemas não tem cor política as soluções também não podem ter é hora de trabalhar juntos para o país crescer o que mais me preocupa é a divisão entre nós brasilei","HowMany":"1/4","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-06","ID":"TV_ad_18_32","Candidate":"Henrique Meirelles","Message":" governo realize pra gente criar 10 milhões de empregos e você poupará sentir orgulho do brasil e para unir o brasil eu te garanto que vou trabalhar com a mesma dedicação para quem votar em mim e para quem não o farei ofereço aquilo que posso entregar à final ou seja está cansado de promessas se você achar que posso ajudar é só me chamar chamam meireles presidente só tem","HowMany":"4/4","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-06","ID":"TV_ad_18_32","Candidate":"Henrique Meirelles","Message":"ros acho triste ver amigos e famílias separados por ideologia quando lula me chamou pra comandar a economia e eu aceitei mesmo não tendo votado nele depois me chamaram pra uma bagunça que a dilma fez na economia e também fui só porque o que para mim o mundo não se divide entre quem gosta e quem não gosta do lula do tema ou do fhc para mim o mundo se divide entre quem aju","HowMany":"2/4","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-06","ID":"TV_ad_18_30","Candidate":"Cabo Daciolo","Message":" glória a deus chega de escravidão chega de corrupção cabo daciolo 51 glória","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-06","ID":"TV_ad_18_39","Candidate":"Alvaro Dias","Message":" impeachment da dilma porque era preciso parar o pt eu pedia a cassação do temer porque é preciso parar a corrupção defende a prisão do lula porque lugar de corrupto é na cadeia defendo sérgio burro porque operacional a jato está em perigo olá muito prazer eu sou alvaro dias você pode ainda não me conhecer mas eu sou seu candidato para conhecer a minha história as minhas propostas acesse as minhas redes [Música] abre o olho","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-06","ID":"TV_ad_18_27","Candidate":"Jair Bolsonaro","Message":" a família é a base da sociedade vamos juntos mudar o destino do brasil um forte abraço a todos e foi com o meu","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-06","ID":"TV_ad_18_28","Candidate":"João Goulart Filho","Message":" presidente joão goulart filho 54 pátria livre quem gosta do brasil vota nele um","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-06","ID":"TV_ad_18_29","Candidate":"Marina Silva","Message":" sistema injusto e gananciosos sacrifica os recursos de milhares de anos pelo lucro imediato para poucos esse sistema do poder pelo poder do dinheiro pelo dinheiro está criando um exército de exterminadores do futuro não dá nada o futuro que nós teremos marina silva 18 presidente","HowMany":"1/1","Class":"TV Ad","Type":"TV"},{"Date":"2018-09-06","ID":"Tweet_4008","Candidate":"Guilherme Boulos","Message":"#BoulosAoVivo - Nosso programa é nas redes. https://t.co/KAgrRLbDnO","HowMany":"30/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_4009","Candidate":"Guilherme Boulos","Message":"Soube agora do que ocorreu com Bolsonaro em Minas. A violência não se justifica, não pode tomar o lugar do debate político. Repudiamos toda e qualquer ação de ódio e cobramos investigação sobre o fato.","HowMany":"31/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_4010","Candidate":"Guilherme Boulos","Message":"Hoje estive com o setorial de Pessoas com Deficiência do @psol50 para conhecer e elaborar conjuntamente as soluções para a mobilidade e o direito à cidade, buscando a inclusão de todas e todos. https://t.co/xeCYpmJDJa","HowMany":"32/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_4011","Candidate":"Guilherme Boulos","Message":"João Amoêdo perguntou a uma repórter se era melhor um \"Japão desigual\" ou um \"Afeganistão igualitário\". Esqueceu que a agenda que banqueiros como ele defendem está tornando o Brasil um Afeganistão desigual.","HowMany":"33/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_4012","Candidate":"Guilherme Boulos","Message":"\"Eu não acho que um gari, um professor, uma auxiliar de enfermagem que trabalha à noite em um hospital público tem privilégios. Não dá pra comparar esses funcionários públicos com os juízes.\" #BoulosAoVivo","HowMany":"34/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_4013","Candidate":"Guilherme Boulos","Message":"\"Essa política de guerra às drogas só serviu pra matar jovens negros no país. Alguém acha que o crime organizado diminuiu, que o consumo de drogas no país? Eu defendo a legalização da maconha. Uso abusivo de drogas tem que ser tema do SUS, não do código penal.\" #BoulosAoVivo","HowMany":"35/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_4014","Candidate":"Guilherme Boulos","Message":"\"Eu quero dar o primeiro emprego, não a primeira sentença de um jovem. Encarcerar não resolve. Sabe o apelido de cadeia na periferia do país: 'faculdade do crime'. Entram e saem pós-graduados.\" #BoulosAoVivo","HowMany":"36/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_4015","Candidate":"Guilherme Boulos","Message":"\"O senhor Aécio Neves nesse momento está fazendo campanha pra deputado federal. Depois de pedir 2 milhões pro Joesley e ameaçar matar o primo. É um escárnio.\" #BoulosAoVivo","HowMany":"37/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_4016","Candidate":"Guilherme Boulos","Message":"\"O Jucá é líder de governo desde D. Pedro I\". #BoulosAoVivo","HowMany":"38/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_4017","Candidate":"Guilherme Boulos","Message":"\"O Brasil vive uma crise de destino. Estamos diante de um penhasco. E tem gente querendo dar o próximo passo.\" #BoulosAoVivo","HowMany":"39/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_4018","Candidate":"Guilherme Boulos","Message":"\"Essa briga entre Temer e Alckmin, como dizia Orestes Quércia, em briga de compadre, sempre sai verdade.\" #BoulosAoVivo","HowMany":"40/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_4019","Candidate":"Guilherme Boulos","Message":"\"Escola tem que preparar os jovens para a vida. Eu defendo que sejam debatidos valores nas escolas. No país que mais mata LGBTs, dos maiores índices de violência contra a mulher, nós precisamos enfrentar os tabus.\" #BoulosAoVivo","HowMany":"41/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_4020","Candidate":"Guilherme Boulos","Message":"\"Não foi o PSOL que ajudou a aprovar esse PEC do Teto de gastos. Não posso admitir que gente hipócrita como Geraldo Alckmin, Ana Amélia, Jair Bolsonaro que aprovaram o congelamento de gastos públicos agora quererem responsabilizar o PSOL pelo incêndio do museu.\" #BoulosAoVivo","HowMany":"42/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_4021","Candidate":"Guilherme Boulos","Message":"#AoVivo agora em sabatina no Uol / Folha / SBT\n\nAcompanhe: https://t.co/eyeBfZsKFr","HowMany":"43/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_4022","Candidate":"Guilherme Boulos","Message":"\"Eu não vou negociar princípios com a bancada ruralista, com a bancada da bala. Foi esse tipo de política que gerou desesperança nas pessoas.\" #BoulosAoVivo","HowMany":"44/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_4023","Candidate":"Guilherme Boulos","Message":"\"O processo eleitoral é muito desigual e só favorece às máquinas partidárias. Nossa candidatura faz campanha em torno de pessoas e de ideais, não de marqueteiros.\" #BoulosAoVIvo","HowMany":"45/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_4024","Candidate":"Guilherme Boulos","Message":"Daqui a pouco estarei ao vivo em sabatina com @folha , @UOL e @SBTonline . Acompanhe! https://t.co/VRsZerghbx","HowMany":"46/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_4025","Candidate":"Guilherme Boulos","Message":"Paulo Guedes, \"guru\" de Bolsonaro, trabalhou no Chile a convite de diretor de Pinochet e disse que o país ser uma ditadura (com 40 mil mortos) era irrelevante do \"ponto de vista intelectual\". O casamento entre liberalismo e tortura do século passado segue vivo em pleno século 21","HowMany":"47/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_4026","Candidate":"Guilherme Boulos","Message":"50 Tons de Temer! https://t.co/NIpSknZeXI","HowMany":"48/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_4027","Candidate":"Guilherme Boulos","Message":"Nós avisamos que Alckmin era um dos 50 tons de Temer. Quem diria que o próprio Temer iria confirmar assim...","HowMany":"49/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_7289","Candidate":"João Amoêdo","Message":"É lamentável e inaceitável o que aconteceu com o Jair Bolsonaro. Independentemente de divergências políticas, não é possível aceitar nenhum ato de violência.\nQue o agressor sofra as devidas punições. Meus votos de melhoras para o candidato.","HowMany":"52/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_7290","Candidate":"João Amoêdo","Message":"@Dea36978020 Agradecemos pelo apoio, Dea. Estamos juntos por um Brasil renovado, mais livre, simples e seguro para todos. #VemComJoão30 #EquipeJA","HowMany":"53/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_7291","Candidate":"João Amoêdo","Message":"@MHL72 Obrigado pelo carinho, Hercidia.\n\n#VemComJoão30 #EquipeJA","HowMany":"54/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_7292","Candidate":"João Amoêdo","Message":"@Josy_assis Obrigado pelo apoio, Josy. Juntos somos fortes. #JoãoNosDebates \n\nForte abraço,\n#EquipeJA","HowMany":"55/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_7293","Candidate":"João Amoêdo","Message":"@realDonDiogo Juntos vamos fazer a onda laranja avançar ainda mais, Diogo. #VemComJoão30 #EquipeJA","HowMany":"56/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_7294","Candidate":"João Amoêdo","Message":"@digaobrbr Obrigado pelo apoio, Rod. Vamos em frente, por um NOVO Brasil. #VemComJoão30 #VamosRenovarTudo #EquipeJA","HowMany":"57/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_7295","Candidate":"João Amoêdo","Message":"@marciellepb Vamos que vamos, Marcielle. Estamos juntos por um NOVO Brasil. #VemComJoão30 #VamosRenovarTudo #EquipeJA","HowMany":"58/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_7296","Candidate":"João Amoêdo","Message":"Recado da minha mulher, Rosa, ao pessoal de Campo Grande. Feliz de estar de volta ao lugar onde casei e da família dela. #ondalaranja https://t.co/Oz9RqIkLyg","HowMany":"59/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_7297","Candidate":"João Amoêdo","Message":"Dia 09/09 tem mobilização em frente à @tvgazetaoficial pela minha participação nos debates. Estamos crescendo cada vez mais e mesmo assim continuam fechando as portas para o NOVO. Conto com vocês!\nUse #JoãoNosDebates e #JoãoNaTVGazeta\nConfirme presença em https://t.co/hinqHt19ZL","HowMany":"60/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_7298","Candidate":"João Amoêdo","Message":"VÍDEOS: João Amoêdo (Novo) é entrevistado pelo #G1 e pela #CBN https://t.co/1ifnWKk6bm https://t.co/VtHz753CrS","HowMany":"61/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_7299","Candidate":"João Amoêdo","Message":"\"Quem lidera as pesquisas eleitorais é o desencanto com o Brasil\". - @ChristianProf_ , nosso candidato a vice.\nFoi esse mesmo sentimento que nos fez sair da indignação para a ação, fundando o NOVO.\nE será ele quem vai nos fazer chegar lá no dia 07/10.\nhttps://t.co/A1h9OXytk3","HowMany":"62/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_7300","Candidate":"João Amoêdo","Message":"Hoje vou para Campo Grande-MS, com o @ChristianProf_ e o Bernardinho.\nVamos fazer uma apresentação das nossas propostas para um NOVO Brasil às 19h30, no Teatro do Colégio Dom Bosco.\nAmanhã, dia 07/09, faremos uma caminhada às 9h em frente à cidade do Natal.\nParticipe e divulgue!","HowMany":"63/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_7301","Candidate":"João Amoêdo","Message":"Pessoal, o Globo corrigiu a matéria de ontem e nos incluiu. https://t.co/DH4mcZO21W","HowMany":"64/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_7302","Candidate":"João Amoêdo","Message":"Passou batido, mas na entrevista de hoje @joaoamoedonovo sugeriu que se eleito irá adotar uma prática interessante: toda segunda-feira ir ao congresso discursar e debater sobre seus projetos com os parlamentares, ao vivo.\n\nImaginem Dilma fazendo isso? Impeachment em 2011 certo","HowMany":"65/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_7303","Candidate":"João Amoêdo","Message":".@OGloboPolitica, assim como o Álvaro Dias, estou com 3% nessa última pesquisa do Ibope.\nPoderia explicar por que fui ignorado? https://t.co/7cuUZJCCRZ","HowMany":"66/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_7304","Candidate":"João Amoêdo","Message":"Onda Laranja na Orla do Leblon e Ipanema está virando um Tsuname em 02/09 \n3.500 pessoas @novo30rj @partidonovo30 #drcarlosdonovo30033 #vamosrenovartudo @joaoamoedonovo @mtrindadenovo https://t.co/QXeAxGc4Wg","HowMany":"67/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_7305","Candidate":"João Amoêdo","Message":"Pessoal, estamos no jogo!\nSubimos dois pp no Ibope e estamos empatados tecnicamente com Haddad e A. Dias.\nNossa rejeição é de apenas 12%, muito menor que os demais candidatos. Agora precisamos redobrar nossos esforços, para crescer ainda mais e construir um país melhor para todos https://t.co/UUJKles5H6","HowMany":"68/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_7306","Candidate":"João Amoêdo","Message":"\"Os socialistas não gostam que pessoas comuns escolham, pois elas podem não escolher o socialismo.\" (M. Thatcher)  👏👏👏👏 https://t.co/ux3YAT9oDq","HowMany":"69/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_13138","Candidate":"Ciro Gomes","Message":"@letradinho Olá @letradinho. Obrigado pela compreensão. Avisarei quando voltar ao RN.","HowMany":"137/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_13139","Candidate":"Ciro Gomes","Message":"Cancelei minhas atividades de campanha em Natal (RN) nesta quinta-feira devido ao atentado contra o deputado Jair Bolsonaro. Desejo que ele se recupere, possa superar este momento e prontamente volte ao debate brasileiro.","HowMany":"138/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_13140","Candidate":"Ciro Gomes","Message":"Agradeço imensamente a recepção que tive em Caruaru. E quero deixar meu agradecimento ao povo do Pernambuco, a Maurício Rands, Isabella de Roldão, Zé Queiroz, Wolney Queiroz e Túlio Gadêlha que certamente representarão os anseios desse povo tão guerreiro.#Ciro12 #NordesteComCiro https://t.co/zA4aT9xoBL","HowMany":"139/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_13141","Candidate":"Ciro Gomes","Message":"Acabo de ser informado em Caruaru, Pernambuco, onde estou, que o Deputado Jair Bolsonaro sofreu um ferimento a faca. Repudio a violência como linguagem politica, solidarizo-me com meu opositor e exijo que as autoridades identifiquem e punam o ou os responsáveis por esta barbárie.","HowMany":"140/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_13142","Candidate":"Ciro Gomes","Message":"Hoje pela manhã Ciro esteve em Aracaju/SE. Participou de evento junto com Valadares Filho, candidato a governador, Silvia Fontes, vice-governadora, Valadares e Henry Clay, candidatos ao Senado e Fábio Henrique, candidato a deputado federal. #Ciro12 #CiroPresidente https://t.co/2ekN0D75zu","HowMany":"141/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_13143","Candidate":"Ciro Gomes","Message":"Para começar a resolver isto, Ciro criou um Plano Emergencial de Empregos que vai gerar milhares de postos de trabalho já em 2019. Saiba mais no nosso site e veja o passo a passo: https://t.co/1DguBNIVUU","HowMany":"142/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_13144","Candidate":"Ciro Gomes","Message":"Milhões de mulheres e homens acordaram hoje no Brasil sem ter um emprego, sem saber como vão fazer para pagar as contas no fim do mês, se virando de tudo quanto é jeito para dar o que comer a seus filhos. https://t.co/GEzzyKFlYh","HowMany":"143/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_13145","Candidate":"Ciro Gomes","Message":"Cheguei em Aracaju-SE. De arrepiar a recepção desse povo querido! https://t.co/oAM3AjW06i","HowMany":"144/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_13146","Candidate":"Ciro Gomes","Message":"Agora foi a vez de Ciro dar entrevista para o Conversa Afiada com Paulo Henrique Amorim. Ele explica detalhadamente o programa Nome Limpo, que vai tirar o povo do SPC. O candidato também do que fará sobre o Minha Casa Minha Vida, Pré-Sal e outros temas. https://t.co/FCsWOjP4Os","HowMany":"145/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_13147","Candidate":"Ciro Gomes","Message":"Ciro foi recebido pelo Presidente da OAB/MG Antônio Fabrício de Matos e pela vice-presidente Helena Delamonica. Na visita, ele falou dos projetos para mudar o país e do legado que líderes mineiros deixaram na história do Brasil. https://t.co/Z3vT7Tt4kW","HowMany":"146/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_10456","Candidate":"José Maria Eymael","Message":"https://t.co/TF66KTEN0N","HowMany":"104/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_10457","Candidate":"José Maria Eymael","Message":"Agradeço a participação de vocês! https://t.co/i1VHjs0q0M","HowMany":"105/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_10458","Candidate":"José Maria Eymael","Message":".@memphisdeuspay #pergunteaoEymael https://t.co/TMj9Q8k7iy","HowMany":"106/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_10459","Candidate":"José Maria Eymael","Message":".@FelipeUi9500 #pergunteaoEymael https://t.co/43cRZDrgLv","HowMany":"107/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_10460","Candidate":"José Maria Eymael","Message":".@FilipeHerbert #pergunteaoEymael https://t.co/hWhLaPOIZJ","HowMany":"108/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_10461","Candidate":"José Maria Eymael","Message":".@FilipeHerbert #pergunteaoEymael https://t.co/F1nh6A8i1A","HowMany":"109/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_10462","Candidate":"José Maria Eymael","Message":".@oh_zetta #pergunteaoEymael https://t.co/FfpgGgyoG6","HowMany":"110/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_10463","Candidate":"José Maria Eymael","Message":".@oh_zetta #pergunteaoEymael https://t.co/B8LY73dlgR","HowMany":"111/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_10464","Candidate":"José Maria Eymael","Message":".@SamuelO96936045 #pergunteaoEymael https://t.co/tr9GIXn7jV","HowMany":"112/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_10465","Candidate":"José Maria Eymael","Message":".@Isis64340505 #pergunteaoEymael https://t.co/XVwDzhYAys","HowMany":"113/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_10466","Candidate":"José Maria Eymael","Message":".@CasteloBranco64 #pergunteaoEymael https://t.co/5l46FBuuZq","HowMany":"114/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_10467","Candidate":"José Maria Eymael","Message":".@asrbarreto #pergunteaoEymael https://t.co/EVX7HEonAt","HowMany":"115/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_10468","Candidate":"José Maria Eymael","Message":".@Wendel_Lucas #pergunteaoEymael https://t.co/kGoHJQgn6O","HowMany":"116/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_10469","Candidate":"José Maria Eymael","Message":".@frajola_t13 #pergunteaoEymael https://t.co/yxOEIl7JkB","HowMany":"117/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_10470","Candidate":"José Maria Eymael","Message":".@FilipeHerbert #pergunteaoEymael https://t.co/Fca2qLzuoW","HowMany":"118/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_10471","Candidate":"José Maria Eymael","Message":".@denis_salim #pergunteaoEymael https://t.co/61IdpEgxdp","HowMany":"119/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_10472","Candidate":"José Maria Eymael","Message":".@SamuelO96936045 #pergunteaoEymael https://t.co/CjEpfZ8pzd","HowMany":"120/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_10473","Candidate":"José Maria Eymael","Message":"As perguntas que serão respondidas estão sendo selecionadas por mim e minha equipe","HowMany":"121/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_10474","Candidate":"José Maria Eymael","Message":"Já estou no Twitter para responder às perguntas de vocês. Para participar, use a hashtag #pergunteaoEymael https://t.co/mCOxlNBNfT","HowMany":"122/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_1631","Candidate":"Henrique Meirelles","Message":"Desejo pronta recuperação a Jair Bolsonaro. Lamento todo e qualquer tipo de violência. O Brasil precisa encontrar o equilíbrio e o caminho da paz. Temos que ter serenidade para apaziguar a divisão entre os brasileiros.","HowMany":"2/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_1632","Candidate":"Henrique Meirelles","Message":"@pdevechi @pdevechi Valeu, George! Agradecemos a preferência! ;) #ChamaOMeirelles #Meirelles15 #EquipeHM","HowMany":"3/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_1633","Candidate":"Henrique Meirelles","Message":"@anton_cardonet @anton_cardonet Merci, Anton! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"4/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_1634","Candidate":"Henrique Meirelles","Message":"@caupinheiro1 @caupinheiro1 Boa, Leandro! Chama a família, chama todo mundo e, nas urnas, #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"5/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_1635","Candidate":"Henrique Meirelles","Message":"@caupinheiro1 @caupinheiro1 Valeu pelo apoio! ;) #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"6/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_1636","Candidate":"Henrique Meirelles","Message":"@janainacr72 Que maravilha, Janaína! Você pode dizer pra ela q o Meirelles é o cara que o pessoal chama quando o Brasil tem problemas. Já foi presidente de uma grande instituição nos EUA e voltou ao Brasil pra servir ao país. Beijos p vc e a Júlia! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"7/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_1637","Candidate":"Henrique Meirelles","Message":"@madabrasil3000 @jose_simao #ChamaOMeirelles #EquipeHM #Meirelles15 https://t.co/vRaKEclgqj","HowMany":"8/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_1638","Candidate":"Henrique Meirelles","Message":"@_Eduardo_MG É sempre possível rever as próprias decisões, Eduardo. Ainda temos mais um mês pra tomar a decisão definitiva. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"9/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_1639","Candidate":"Henrique Meirelles","Message":"@Besidethestream Se depender de vocês, com toda a certeza, Marília! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"10/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_1640","Candidate":"Henrique Meirelles","Message":"@guds_ Oi, Gu. Apostamos que você vai gostar cada vez mais se continuar a acompanhar o Meirelles. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"11/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_1641","Candidate":"Henrique Meirelles","Message":"@ogeriok Obrigado pelo reconhecimento, Kesley! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"12/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_1642","Candidate":"Henrique Meirelles","Message":"@_Eduardo_MG @jose_simao O Simão, Eduardo. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"13/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_1643","Candidate":"Henrique Meirelles","Message":"Buemba, buemba @jose_simao, nosso poeta! Obrigado pela sempre divertida análise. Rárárá https://t.co/xiHioxif0C https://t.co/MCEeFywmkp","HowMany":"14/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_1644","Candidate":"Henrique Meirelles","Message":"@NolascoJonas Tem razão, Jonas. Se é oportunidades que queremos, temos de avaliar o plano de cada candidato e votar com a cabeça tranquila. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"15/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_1645","Candidate":"Henrique Meirelles","Message":"@danielnobretw Oi, Daniel. Não há um centavo do dinheiro público na campanha do Meirelles. Tudo é financiado pelo patrimônio dele. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"16/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_1646","Candidate":"Henrique Meirelles","Message":"Assista o nosso programa desta quinta. #ChamaOMeirelles 💪 #Meirelles15 https://t.co/mr8rWSJbix","HowMany":"17/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_1647","Candidate":"Henrique Meirelles","Message":"@gustavovtrivel1 Muito obrigado, Gustavo! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"18/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_1648","Candidate":"Henrique Meirelles","Message":"@FabricioCalibam @DonaReginaa @BlogDoPim É o que o Meirelles pensa como cidadão: embora seja passível de punição com prisão, não deveria ser. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"19/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_1649","Candidate":"Henrique Meirelles","Message":"@Merciabh09 @BlogDoPim Oi, Mercia. O Meirelles disse o que pensa como cidadão. Além disso, tem um plano de governo ótimo, fruto de quem tem uma experiência de ter feito muito pelo Brasil antes. Você pode conferir na íntegra aqui: https://t.co/kJNhhrSeoD #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"20/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_1650","Candidate":"Henrique Meirelles","Message":"@BobWebBB @mandafss @jairbolsonaro Certamente o Meirelles faria um ótimo governo, Roberto. Afinal, ele já fez bastante em duas participações no governo. O presidente tem uma possibilidade de infinitamente mais ampla que a de um ministro. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"21/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_1651","Candidate":"Henrique Meirelles","Message":"@Miranda_Eliete @Estadao @brdezoito Valeu, Eliete! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"22/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_1652","Candidate":"Henrique Meirelles","Message":"@LThefeno @PrintedDisc8 @geraldoalckmin Muito obrigado, Lucas! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"23/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_1653","Candidate":"Henrique Meirelles","Message":"@neirobson @cviegas @elitic84 @augustodefranco @cesaramferreira @geraldoalckmin_ Então vamos juntos! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"24/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_1654","Candidate":"Henrique Meirelles","Message":"@MarizaBorges14 Muito obrigado, Mariza! Fique ligada na nossa rede pra saber muito mais sobre o Meirelles e o plano dele pro Brasil! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"25/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_1655","Candidate":"Henrique Meirelles","Message":"@vortexbikes Muito obrigado pelo apoio de todo dia! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"26/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_1656","Candidate":"Henrique Meirelles","Message":"Enquanto eles brigam entre eles, tem alguém pensando em você. #ChamaOMeirelles 💪 #Meirelles15 https://t.co/NJC9u9UbST","HowMany":"27/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_1657","Candidate":"Henrique Meirelles","Message":"@Ceci08817560 O Meirelles inspira confiança porque sempre foi muito comprometido com o trabalho dele, @Ceci08817560 . Esse comprometimento ele vai levar para o Planalto, com certeza! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"28/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_1658","Candidate":"Henrique Meirelles","Message":"@BrasilLibre @UmaGataDeBotas @MichelTemer @geraldoalckmin Obrigado pela confiança, @BrasilLibre ! #ChamaOMeirelles 💪 #EquipeHM #Meirelles15","HowMany":"29/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_62","Candidate":"Cabo Daciolo","Message":"Repudiamos com o mais absoluto vigor o ato de violência, desferido por meio de uma facada, que sofreu agora há pouco o candidato Jair Bolsonaro.\nA nossa guerra não é contra homens, mas contra principados e potestades.\nVamos ficar todos em oração!","HowMany":"1/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_11424","Candidate":"Alvaro Dias","Message":"Lamento profundamente o ocorrido com Jair Bolsonaro, e desejo o seu pronto reestabelecimento. O ódio e a intolerância devem ser repudiados sempre. #AlvaroDias19 https://t.co/wTjbIBRWPg","HowMany":"123/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_11425","Candidate":"Alvaro Dias","Message":"Alvaro Dias Fala e Faz! Já fez pelo Paraná, fará pelo Brasil.\n\nAbre o 👁 Brasil 🇧🇷! #ALVARODIAS19 https://t.co/RhaTAtijtk","HowMany":"124/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_11426","Candidate":"Alvaro Dias","Message":"Sobre o episódio da facada no candidato Jair Bolsonaro, quero afirmar aqui que repudio todo e qualquer ato de violência. Por isso a violência nunca deve ser estimulada. Eu não estimulo.","HowMany":"125/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_11427","Candidate":"Alvaro Dias","Message":"Heliópolis recebe Alvaro Dias e Dr. Nunes Peixeiro com festa!: https://t.co/idxDLPkS2l via @YouTube","HowMany":"126/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_11428","Candidate":"Alvaro Dias","Message":"Na tradicional rua 25 de Março em São Paulo com Mario Covas Neto: https://t.co/bjv9YFKAy7 via @YouTube","HowMany":"127/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_11429","Candidate":"Alvaro Dias","Message":"Em São Paulo, a campanha de rua com Mario Covas Neto e Márcio França. #AlvaroDias19 https://t.co/X2RBj058fe","HowMany":"128/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_11430","Candidate":"Alvaro Dias","Message":"Mercado Municipal de São Paulo: https://t.co/viFXMKjHwz via @YouTube","HowMany":"129/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_11431","Candidate":"Alvaro Dias","Message":"No Mercado Municipal com Mário Covas Neto: https://t.co/zzqmC8xQzR via @YouTube","HowMany":"130/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_11432","Candidate":"Alvaro Dias","Message":"Caminhada no Brás em São Paulo com Mario Covas Neto - parte 2: https://t.co/LDvB8trdIX via @YouTube","HowMany":"131/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_11433","Candidate":"Alvaro Dias","Message":"Alvaro Dias caminhou com Mario Covas Neto no Brás, na região Central de SP: https://t.co/dHoe2nPKxH via @YouTube","HowMany":"132/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_11434","Candidate":"Alvaro Dias","Message":"Entrevista na íntegra para a Rádio Bandeirantes - São Paulo: https://t.co/3JjQ3i8nc2 via @YouTube","HowMany":"133/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_11435","Candidate":"Alvaro Dias","Message":"Depois do gol contra no último julgamento do TSE (6 x 1), Fachin marca golaço e atualiza placar: Brasil 7 x 1 Lula.\n#AlvaroDias19  https://t.co/pAaDgzoJTz via @UOLPolitica @UOL","HowMany":"134/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_11436","Candidate":"Alvaro Dias","Message":"Na Rádio Bandeirantes. Assista a entrevista em https://t.co/4qsvbcoSRl #AbreoOlho #AlvaroDias19 https://t.co/o7zhq5UjE8","HowMany":"135/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_11437","Candidate":"Alvaro Dias","Message":"Na Rádio Bandeirantes, falei sobre o convite que fiz a Sérgio Moro para ser ministro da Justiça. https://t.co/nOCozM0c4g","HowMany":"136/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_8652","Candidate":"Jair Bolsonaro","Message":"Queremos manter os incentivos à cultura, mas para bons artistas que agregam valor, que estão iniciando suas carreiras e não possuem estrutura. O que deve acabar é dinheiro publico financiando absurdos como oficinas de masturbação ou \"peças\" com pessoas cutucando seus orifícios!","HowMany":"70/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_8653","Candidate":"Jair Bolsonaro","Message":"Impunidade, desarmamento, indicações políticas e corrupção geraram e continuam alimentando os maiores problemas do Brasil: violência, ineficiência do Estado e desemprego. Tão importante quanto fazer coisas novas, é desfazer essa estrutura criminosa criada pelos últimos governos!","HowMany":"71/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_8654","Candidate":"Jair Bolsonaro","Message":"Para saber o que acredito e defendo, acesse: https://t.co/yvI9KznFUU 👍","HowMany":"72/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_8655","Candidate":"Jair Bolsonaro","Message":"Na Câmara, sempre votei ao lado de minha consciência, de acordo com o contexto de cada situação. Ser citado no STF como o único da base que não se vendeu no mensalão prova isso. Não tem essa de igual ao PT. Se fosse verdade, o próprio PSDB sinalizaria apoio a mim em um 2° turno.","HowMany":"73/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_8656","Candidate":"Jair Bolsonaro","Message":"Ele tem razão, sou o mais despreparado para roubar os cofres públicos (merenda escolar, por exemplo), ou melhor, não tenho preparo nenhum. https://t.co/8kGtkC1sXV","HowMany":"74/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_8657","Candidate":"Jair Bolsonaro","Message":"O excesso de burocracia e interferência do governo trava o desenvolvimento do Brasil. Alguns pontos sobre o assunto: https://t.co/rPNWtYPtGM","HowMany":"75/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_9340","Candidate":"Marina Silva","Message":"A sociedade deve refutar energicamente qualquer uso da violência como manifestação política.","HowMany":"76/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_9341","Candidate":"Marina Silva","Message":"Neste momento difícil que atravessa o nosso país, é preciso zelar com rigor pela defesa da vida humana e pela defesa da vida democrática e institucional do nosso país. Este atentado deve ser investigado e punido com todo rigor.","HowMany":"77/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_9342","Candidate":"Marina Silva","Message":"A violência contra o candidato Jair Bolsonaro é inadmissível e configura um duplo atentado: contra sua integridade física e contra a democracia.","HowMany":"78/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_9343","Candidate":"Marina Silva","Message":"#EduardoJorgeAoVivo | Ajude a levar essa mensagem para mais brasileiros. Compartilhe agora! #VoteMarina18 https://t.co/VpRxotskRv","HowMany":"79/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_9344","Candidate":"Marina Silva","Message":"Não é só o @FeCastanhari que pode! Vem de ZAP com a Marina você também 😅, faça um cadastro em https://t.co/1doE7SwMXW e nós entraremos em contato #EquipeMarina18 https://t.co/HstftJlZso","HowMany":"80/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"Tweet_9345","Candidate":"Marina Silva","Message":"Um sistema injusto e ganancioso sacrifica os recursos de milhares de anos pelo lucro imediato para poucos. Esse sistema está criando um exército de exterminadores do futuro. Não dá mais! #Marina18 https://t.co/kqjMEr82Vj","HowMany":"81/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_9346","Candidate":"Marina Silva","Message":"Marina é a cara do Brasil. Nascida no Acre, de origem pobre, aprendeu a ler e a escrever só aos 16 anos, criou suas oportunidades para prosperar e acreditou que o estudo mudaria sua vida. Ela vivenciou os desafios e dificuldades enfrentados por milhões de brasileiros. #Marina18 https://t.co/lFgKpoEalC","HowMany":"82/146","Class":"Tweet","Type":"photo"},{"Date":"2018-09-06","ID":"Tweet_9347","Candidate":"Marina Silva","Message":"De longe, a melhor, mais esclarecedora, mais franca e mais agradável entrevista de se ver na GloboNews até agora foi com o ex-deputado Eduardo Jorge, o vice de Marina Silva. Concorde-se ou não com suas ideias, eis um homem decente, sincero e corajoso. https://t.co/yrODwR3diA","HowMany":"83/146","Class":"Tweet","Type":""},{"Date":"2018-09-06","ID":"FB_post_9562","Candidate":"Guilherme Boulos","Message":"Boulos ao vivo em instantes!","HowMany":"1/14","Class":"FB Post","Type":"Status"},{"Date":"2018-09-06","ID":"FB_post_9563","Candidate":"Guilherme Boulos","Message":"Precisamos falar de mobilidade! PCDs (Pessoas com Deficiência) costumam não ser lembradas na elaboração de políticas públicas que não sejam as voltadas para a saúde, e hoje ouvi o setorial de PCD do PSOL, para conhecer e elaborar conjuntamente as soluções para mobilidade e direito à cidade, buscando a inclusão de todas e todos. #BoulosESonia50 #Psol Fotos: Mídia NINJA","HowMany":"2/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-06","ID":"FB_post_9564","Candidate":"Guilherme Boulos","Message":"O poder público não pode ficar omisso ao machismo estrutural do país. Empresa que pagar menos pra mulher vai ter nome exposto na praça, não vai ter crédito em bancos públicos, precisamos combater essa desigualdade! #BoulosESonia50 #Psol #BrasilFeminista","HowMany":"3/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-06","ID":"FB_post_9565","Candidate":"Guilherme Boulos","Message":"NAN","HowMany":"4/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-06","ID":"FB_post_9566","Candidate":"Guilherme Boulos","Message":"Nós defendemos a legalização da maconha, e no caso das outras drogas a descriminalização, pois não tem que ser tema de código penal, é assunto de abuso de substância química, é tema do SUS, e é assim que nós vamos tratar. #BoulosESonia50 #Psol","HowMany":"5/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-06","ID":"FB_post_9567","Candidate":"Guilherme Boulos","Message":"Você sabe o que é MATOPIBA São 73 milhões de hectares de uma área de predominância de Cerrado, que sofre muito com o desmatamento, e que é um acrônimo de Maranhão, Tocantins, Piauí e Bahia. A região é vítima do avanço do agronegócio, que já derrubou aproximadamente metade da área original de vegetação nativa para abrir campo para a soja e para pasto, além de sofrer com a especulação fundiária por parte do capital estrangeiro, provocando, assim, conflitos diversos na região. Esse modelo de desenvolvimento velho e falido está empurrando a humanidade para o fundo do abismo. Precisamos reagir! #BoulosESonia50 #Psol","HowMany":"6/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-06","ID":"FB_post_9568","Candidate":"Guilherme Boulos","Message":"Uma nova política tem que ser feita assim, pé no barro, ouvindo de verdade o povo e não esquecer disso depois das eleições, é levar a população pra fazer política real, decidindo junto os rumos do país. Juntos vamos mudar a política! #BoulosESonia50 #Psol","HowMany":"7/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-06","ID":"FB_post_9569","Candidate":"Guilherme Boulos","Message":"Daqui a pouco, fique atento! #AgendaBoulos","HowMany":"8/14","Class":"FB Post","Type":"Link"},{"Date":"2018-09-06","ID":"FB_post_9570","Candidate":"Guilherme Boulos","Message":"Daqui a pouco estaremos no programa Contra Ponto, na Rádio Trianon. Acompanhe ao vivo! #AgendaBoulos","HowMany":"9/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-06","ID":"FB_post_9571","Candidate":"Guilherme Boulos","Message":"Hoje o dia começa com a Sabatina da Uol, Folha e SBT. Acompanhe!! #AgendaBoulos","HowMany":"10/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-06","ID":"FB_post_9572","Candidate":"Guilherme Boulos","Message":"#AoVivo Participo de sabatina na UOL, acompanhe!","HowMany":"11/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-06","ID":"FB_post_9573","Candidate":"Guilherme Boulos","Message":"Hoje vamos participar de sabatina da Folha de SP, SBT e UOL. Será às 10h, acompanhe!","HowMany":"12/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-06","ID":"FB_post_9574","Candidate":"Guilherme Boulos","Message":"#AoVivo Guilherme Boulos em entrevista no programa Contraponto, na Rádio Trianon, acompanhe!","HowMany":"13/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-06","ID":"FB_post_9575","Candidate":"Guilherme Boulos","Message":"#BoulosAoVivo - Nosso programa é nas redes.","HowMany":"14/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-06","ID":"FB_post_9584","Candidate":"João Amoêdo","Message":"Pessoal, devido aos acontecimentos de hoje e por solidariedade ao candidato Bolsonaro, nossas caminhadas e carreata previstas para amanhã estão suspensas. Amanhã atualizamos para vocês a nossa agenda.","HowMany":"1/6","Class":"FB Post","Type":"Status"},{"Date":"2018-09-06","ID":"FB_post_9585","Candidate":"João Amoêdo","Message":"A previdência brasileira atualmente é injusta e insustentável. Injusta pois um servidor público aposentado do legislativo recebe, em média, R$ 28.547 enquanto um aposentado do INSS recebe, em média, R$ 1.240. É insustentável porque já consome mais da metade do orçamento primário federal. Ou seja, o Governo gasta mais com a previdência do que com saúde, educação, segurança e tudo o mais somado. Queremos um sistema único, para todos os brasileiros, que corrija as injustiças e que seja sustentável para as futuras gerações. Quanto antes o ajuste for feito, melhor será para os brasileiros.","HowMany":"2/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-06","ID":"FB_post_9586","Candidate":"João Amoêdo","Message":"É lamentável e inaceitável o que aconteceu há pouco com o candidato Jair Bolsonaro. Independentemente de divergências políticas, não é possível aceitar nenhum ato de violência. O Brasil lutou muito para voltar à democracia e a ter eleições limpas e livres. A violência não pode colocar essas conquistas em risco. Que o agressor sofra as devidas punições. Meus votos de melhoras para o candidato.","HowMany":"3/6","Class":"FB Post","Type":"Status"},{"Date":"2018-09-06","ID":"FB_post_9587","Candidate":"João Amoêdo","Message":"A nossa vaquinha mandou um muito obrigado a todo mundo que já contribuiu com a campanha limpa e honesta do NOVO, que não usa um centavo de dinheiro público. Quer deixá-la ainda mais feliz? Faça sua contribuição também: http://joaoamoedo.com.br/contribua.:=:https://joaoamoedo.com.br/contribua/","HowMany":"4/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-06","ID":"FB_post_9588","Candidate":"João Amoêdo","Message":"Falar sempre a verdade foi um dos compromissos que assumi na minha campanha e seguirei em meu governo. Só assim teremos um governo que realmente represente os brasileiros.","HowMany":"5/6","Class":"FB Post","Type":"Link"},{"Date":"2018-09-06","ID":"FB_post_9589","Candidate":"João Amoêdo","Message":"Pessoal, dia 09 de setembro tem mobilização em frente à TV Gazeta pela minha participação nos debates. Estamos crescendo cada vez mais e mesmo assim eles continuam fechando as portas para o NOVO. Eu conto com a ajuda de vocês para a gente fazer mais barulho e chamar atenção da imprensa. Compartilhe com os seus amigos! Use as hashtags #JoãoNosDebates e #JoãoNaTVGazeta e confirme a sua presença no evento ➡️ https://bit.ly/2NRWV2Q Não esqueça também de assinar a nossa petição ➡️ http://bit.ly/2Mi2O8F","HowMany":"6/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-06","ID":"FB_post_9535","Candidate":"Ciro Gomes","Message":"Cheguei em Aracaju-SE. De arrepiar a recepção desse povo querido!","HowMany":"1/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-06","ID":"FB_post_9536","Candidate":"Ciro Gomes","Message":"Nós temos um projeto para o Brasil voltar a crescer. Ninguém aguenta mais o descaso com a nação. Nosso patrão é o povo brasileiro e o que nos guia é a vontade de mudar esse país.","HowMany":"2/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-06","ID":"FB_post_9537","Candidate":"Ciro Gomes","Message":"#aovivo pelo telefone com a Rádio Jornal de Caruaru (PE), com Iran Carvalho e Paulo Magrinny. Acompanhe!","HowMany":"3/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-06","ID":"FB_post_9538","Candidate":"Ciro Gomes","Message":"Acabo de ser informado em Caruaru, Pernambuco, onde estou, que o Deputado Jair Bolsonaro sofreu um ferimento a faca. Repudio a violência como linguagem politica, solidarizo-me com meu opositor e exijo que as autoridades identifiquem e punam o ou os responsáveis por esta barbárie.","HowMany":"4/9","Class":"FB Post","Type":"Status"},{"Date":"2018-09-06","ID":"FB_post_9539","Candidate":"Ciro Gomes","Message":"Milhões de mulheres e homens acordaram hoje no Brasil sem ter um emprego, sem saber como vão fazer para pagar as contas no fim do mês, se virando de tudo quanto é jeito para dar o que comer a seus filhos. Para começar a resolver isto, Ciro criou um Plano Emergencial de Empregos que vai gerar milhares de postos de trabalho já em 2019. Saiba mais no nosso site e veja o passo a passo: https://www.cirogomes.com.br/","HowMany":"5/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-06","ID":"FB_post_9540","Candidate":"Ciro Gomes","Message":"Eu tenho pouco tempo de TV, mas muitas ideias para mudar o Brasil e fazer o nosso país voltar a gerar empregos. Acesse nosso site, assista ao programa e saiba mais sobre a nossa proposta: https://www.cirogomes.com.br/propostas/plano-emergencial-de-empregos/","HowMany":"6/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-06","ID":"FB_post_9541","Candidate":"Ciro Gomes","Message":"Cancelei minhas atividades de campanha em Natal (RN) nesta quinta-feira devido ao atentado contra o deputado Jair Bolsonaro. Desejo que ele se recupere, possa superar este momento e prontamente volte ao debate brasileiro.","HowMany":"7/9","Class":"FB Post","Type":"Status"},{"Date":"2018-09-06","ID":"FB_post_9542","Candidate":"Ciro Gomes","Message":"Agradeço imensamente a recepção que tive em Caruaru. E quero deixar meu agradecimento especial ao povo do Pernambuco, a Mauricio RANDS Governador, Isabella de Roldão, Zé Queiroz, Wolney Queiroz 1234 e Túlio Gadêlha que certamente representarão os anseios desse povo tão guerreiro. #Ciro12 #CiroPresidente #NordesteComCiro Fotos: Leo Canabarro","HowMany":"8/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-06","ID":"FB_post_9543","Candidate":"Ciro Gomes","Message":"Hoje pela manhã Ciro esteve em Aracaju/SE. Participou de evento junto com Valadares Filho, candidato a governador, Silvia Fontes, vice-governadora, Valadares e Henry Clay, candidatos ao Senado e Fábio Henrique, candidato a deputado federal. #Ciro12 #CiroPresidente","HowMany":"9/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-06","ID":"FB_post_9544","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-06","ID":"FB_post_9545","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"2/3","Class":"FB Post","Type":"Link"},{"Date":"2018-09-06","ID":"FB_post_9546","Candidate":"José Maria Eymael","Message":"Ouçam a entrevista que concedi à Rádio CBN e ao Portal G1 agora pela manhã!","HowMany":"3/3","Class":"FB Post","Type":"Link"},{"Date":"2018-09-06","ID":"FB_post_9606","Candidate":"Vera Lúcia","Message":"NOTA SOBRE A AGRESSÃO A BOLSONARO Deve ser totalmente repudiada a agressão com uma faca ao candidato Jair Bolsonaro (PSL). Consideramos inaceitável esse tipo de coisa em meio à disputa eleitoral em curso. O PSTU acredita também que a pregação do próprio Bolsonaro a favor de resolver tudo à bala, de “fuzilamento dos petralhas”, entre outras mensagens de ódio, acaba por estimular este tipo de atitude da qual ele agora é vitima, embora não a justifique.","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-06","ID":"FB_post_9607","Candidate":"Vera Lúcia","Message":"Em defesa do salário, do emprego, da aposentadoria e da soberania do país, o Brasil precisa de uma segunda independência.","HowMany":"2/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-06","ID":"FB_post_9576","Candidate":"Henrique Meirelles","Message":"Desejo pronta recuperação a Jair Bolsonaro. Lamento todo e qualquer tipo de violência. O Brasil precisa encontrar o equilíbrio e o caminho da paz. Temos que ter serenidade para apaziguar a divisão entre os brasileiros.","HowMany":"1/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-06","ID":"FB_post_9577","Candidate":"Henrique Meirelles","Message":"Buemba, buemba José Simão, nosso poeta! Obrigado pela sempre divertida análise. Rárárá https://www1.folha.uol.com.br/colunas/josesimao/2018/09/pia-entupida-chama-o-meirelles.shtml","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-06","ID":"FB_post_9578","Candidate":"Henrique Meirelles","Message":"Enquanto eles brigam entre eles, tem alguém pensando em você. #ChamaOMeirelles 💪 #Meirelles15","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-06","ID":"FB_post_9579","Candidate":"Henrique Meirelles","Message":"Assista o nosso programa desta quinta. #ChamaOMeirelles 💪 #Meirelles15","HowMany":"4/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-06","ID":"FB_post_9532","Candidate":"Cabo Daciolo","Message":"NAN","HowMany":"1/3","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-06","ID":"FB_post_9533","Candidate":"Cabo Daciolo","Message":"PELA NAÇÃO BRASILEIRA O IMPOSSÍVEL QUEM FAZ É DEUS 21 DIAS DE JEJUM E CLAMOR A DEUS \"Dediquem-se à oração, estejam alertas e sejam agradecidos.\" Colossenses 4:2 A oração é um momento ímpar na vida de quem compreende que falar com DEUS é uma BÊNÇÃO SEM IGUAL. O mundo te quer mudo e perdido, mas o PAI deseja que eu e você nos acheguemos a Ele para o exercício da comunhão sincera e genuína. Quando oramos Deus ouve, fala e nos revela a sua boa, agradável e perfeita vontade. Por isso, a partir de hoje vamos iniciar 21 dias ininterruptos de jejum e clamor a DEUS. As nossas batalhas são vencidas através da oração e do jejum. O impossível é Deus quem faz. Nesse sentido, quero convidar você e sua família a participar dos 21 dias de clamor a DEUS conosco. O mar vermelho se abrirá e as muralhas cairão. Que o Espírito Santo toque em seu coração, acalente a sua alma e o leve a ser parceiro nesta trincheira. Repreendo EM NOME DO SENHOR JESUS CRISTO todo coração frio e duvidoso. DEUS FALA! DEUS RESPONDE! CABO DACIOLO 51 (FUTURO PRESIDENTE DA REPÚBLICA PARA HONRA E GLÓRIA DO SENHOR JESUS CRISTO) JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-06","ID":"FB_post_9534","Candidate":"Cabo Daciolo","Message":"ESTAMOS ORANDO POR JAIR BOLSONARO Repudiamos com o mais absoluto vigor o ato de violência, desferido por meio de uma facada, que sofreu agora há pouco o candidato Jair Bolsonaro, enquanto fazia campanha em Juiz de Fora. A nossa guerra não é contra homens, mas contra principados e potestades. Estimamos melhoras ao Jair Bolsonaro. Vamos ficar todos em oração! JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-06","ID":"FB_post_9516","Candidate":"Alvaro Dias","Message":"O atentado ao candidato Jair Bolsonaro #AlvaroDias19","HowMany":"1/16","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-06","ID":"FB_post_9517","Candidate":"Alvaro Dias","Message":"Caminhada no comércio de São Paulo.","HowMany":"2/16","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-06","ID":"FB_post_9518","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"3/16","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-06","ID":"FB_post_9519","Candidate":"Alvaro Dias","Message":"Mercado Municipal de São Paulo #AlvaroDias19","HowMany":"4/16","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-06","ID":"FB_post_9520","Candidate":"Alvaro Dias","Message":"Depois do gol contra no último julgamento do TSE (6 x 1), Fachin marca golaço e atualiza placar Brasil 7 x 1 Lula. #AlvaroDias19","HowMany":"5/16","Class":"FB Post","Type":"Link"},{"Date":"2018-09-06","ID":"FB_post_9521","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"6/16","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-06","ID":"FB_post_9522","Candidate":"Alvaro Dias","Message":"Lamento profundamente o ocorrido com Jair Bolsonaro, e desejo o seu pronto reestabelecimento. O ódio e a intolerância devem ser repudiados sempre. #AlvaroDias19","HowMany":"7/16","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-06","ID":"FB_post_9523","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"8/16","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-06","ID":"FB_post_9524","Candidate":"Alvaro Dias","Message":"Caminhada pelas ruas de Héliopolis com Dr. Nunes Peixeiro 19.400 nesta quinta feira (06/09). #AlvaroDias19","HowMany":"9/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-06","ID":"FB_post_9525","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"10/16","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-06","ID":"FB_post_9526","Candidate":"Alvaro Dias","Message":"Alvaro Dias Fala e Faz ! Já fez pelo Paraná, fará pelo Brasil. Abre o 👁 Brasil 🇧🇷 ! #ALVARODIAS19","HowMany":"11/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-06","ID":"FB_post_9527","Candidate":"Alvaro Dias","Message":"Em São Paulo, a campanha de rua com Mario Covas Neto e Márcio França. #AlvaroDias19","HowMany":"12/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-06","ID":"FB_post_9528","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"13/16","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-06","ID":"FB_post_9529","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"14/16","Class":"FB Post","Type":"Link"},{"Date":"2018-09-06","ID":"FB_post_9530","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"15/16","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-06","ID":"FB_post_9531","Candidate":"Alvaro Dias","Message":"Jornal Nacional destaca nossos desejos de pronto restabelecimento e solidariedade ao candidato Jair Bolsonaro. Veja o vídeo. #AlvaroDias19","HowMany":"16/16","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-06","ID":"FB_post_9580","Candidate":"Jair Bolsonaro","Message":"Impunidade, desarmamento, indicações políticas e corrupção geraram e continuam alimentando os maiores problemas do Brasil: violência, ineficiência do Estado e desemprego. Tão importante quanto fazer coisas novas, é desfazer essa estrutura criminosa criada pelos últimos governos!","HowMany":"1/4","Class":"FB Post","Type":"Status"},{"Date":"2018-09-06","ID":"FB_post_9581","Candidate":"Jair Bolsonaro","Message":"- O excesso de burocracia e interferência do governo trava o desenvolvimento do Brasil. - Alguns pontos sobre o assunto:","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-06","ID":"FB_post_9582","Candidate":"Jair Bolsonaro","Message":"- Caso possível, peço sua colaboração.","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-06","ID":"FB_post_9583","Candidate":"Jair Bolsonaro","Message":"- Elizabete Liso fala para as mulheres sobre Bolsonaro.","HowMany":"4/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-06","ID":"FB_post_9590","Candidate":"João Goulart Filho","Message":"Agora: acompanhem entrevista para a TV 247!","HowMany":"1/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-06","ID":"FB_post_9591","Candidate":"João Goulart Filho","Message":"Pátria Livre, hoje e sempre! #SérieBatendoOCartão #JangoFilho54 #BomDia","HowMany":"2/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-06","ID":"FB_post_9592","Candidate":"João Goulart Filho","Message":"Venha fazer parte do nosso encontro com jovens e estudantes amanhã, em São Paulo, às 16 horas. Vamos apresentar as propostas do Partido Pátria Livre para a construção de um país mais justo e queremos ouvir você. Participe e compartilhe com seus amigos. Seu apoio é fundamental! #JangoFilhoPresidente54 #7deSetembro","HowMany":"3/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-06","ID":"FB_post_9593","Candidate":"João Goulart Filho","Message":"Repudiamos todo ato de violência contra qualquer ser humano. Quem já sentiu na carne a crueldade da violência não pode compactuar com tais atos. Esperamos uma apuração célere e punição exemplar dos responsáveis.","HowMany":"4/9","Class":"FB Post","Type":"Status"},{"Date":"2018-09-06","ID":"FB_post_9594","Candidate":"João Goulart Filho","Message":"Convido você a juntar-se a nós na caminhada que faremos amanhã, às 10 horas, no simbólico Elevado João Goulart, em São Paulo. Participe e compartilhe com seus amigos. Seu apoio é fundamental para construirmos um Brasil mais justo e igualitário. Avante, Pátria Livre! #JangoFilhoPresidente54 #7desetembro","HowMany":"5/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-06","ID":"FB_post_9595","Candidate":"João Goulart Filho","Message":"Amanhã estaremos em São Paulo. Acompanhem nossa agenda. #JangoFilhoemSP #7deSetembro #QuemGotadoBrasilVotaNele","HowMany":"6/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-06","ID":"FB_post_9596","Candidate":"João Goulart Filho","Message":"Quero registrar nosso agradecimento à calorosa recepção que recebemos hoje em Guarulhos (SP). Muito obrigado pela atenção e pelo debate produtivo. Até a próxima! #JangoFilhoemGuarulhos #QuemGostadoBrasilVota54","HowMany":"7/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-06","ID":"FB_post_9597","Candidate":"João Goulart Filho","Message":"Entrevista no Jornal Guarulhos Hoje, acompanhem! #jangofilhonaTV #JoaoGoulartFilho54","HowMany":"8/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-06","ID":"FB_post_9598","Candidate":"João Goulart Filho","Message":"Hoje, em visita a Guarulhos na grande São Paulo, estive na fábrica Modine. Tive o prazer de conversar com os funcionários, lideranças e conhecer mais suas demandas. Falamos da importância da CLT e das propostas do Partido Pátria Livre para fortalecer a indústria nacional e os trabalhadores. Nosso compromisso é revogar a reforma da CLT, revigorar a Justiça do Trabalho e dobrar o salário mínimo. Nosso muito obrigado a todos pelo convite e recepção calorosa! #AvantePátriaLivre #JangoFilho54 #QuemGostadoBrasilVotaNele","HowMany":"9/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-06","ID":"FB_post_9599","Candidate":"Marina Silva","Message":"#tbt de quando eu chego em casa depois de uma viagem ou depois de ir na padaria. Não importa, Paçoca e Torrone sempre fazem a maior festa.","HowMany":"1/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-06","ID":"FB_post_9600","Candidate":"Marina Silva","Message":"Marina Silva é a cara do Brasil. Nascida no Acre, de origem pobre, aprendeu a ler e a escrever só aos 16 anos, criou suas oportunidades para prosperar e acreditou que o estudo mudaria sua vida. Ela vivenciou os desafios e dificuldades enfrentados por milhões de brasileiros. #Marina18","HowMany":"2/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-06","ID":"FB_post_9601","Candidate":"Marina Silva","Message":"Um sistema injusto e ganancioso sacrifica os recursos de milhares de anos pelo lucro imediato para poucos. Esse sistema está criando um exército de exterminadores do futuro. Não dá mais! #Marina18","HowMany":"3/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-06","ID":"FB_post_9602","Candidate":"Marina Silva","Message":"Eduardo Jorge AO VIVO #Marina18","HowMany":"4/7","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-06","ID":"FB_post_9603","Candidate":"Marina Silva","Message":"A violência contra o candidato Jair Bolsonaro é inadmissível e configura um duplo atentado: contra sua integridade física e contra a democracia. Neste momento difícil que atravessa o nosso país, é preciso zelar com rigor pela defesa da vida humana e pela defesa da vida democrática e institucional do nosso país. Este atentado deve ser investigado e punido com todo rigor. A sociedade deve refutar energicamente qualquer uso da violência como manifestação política.","HowMany":"5/7","Class":"FB Post","Type":"Status"},{"Date":"2018-09-06","ID":"FB_post_9604","Candidate":"Marina Silva","Message":"Em primeiro lugar, rogo a Deus pela vida e pela plena recuperação da saúde do deputado Jair Bolsonaro, pela sua segurança e de sua família. Segundo, quero repudiar a violência, que deve ser condenada, venha de onde vier, seja contra quem for. Terceiro, exigir do governo federal que investigue com rigor esse crime, para mostrar com clareza tudo o que aconteceu, de modo a não deixar a população brasileira à mercê de boatos e sem informação confiável. E que o culpado, ou culpados, sejam punidos pela justiça, na forma da lei Finalmente, quero pedir a todos os brasileiros e brasileiras: vamos impedir que a violência tome conta de nosso país, começando por não permitir que ela tome conta de nós mesmos. Nossos sentimentos, nossas palavras e nossos atos devem ser para promover a paz, manter a calma, confiar na justiça. Quanto ao processo eleitoral, desejo que o candidato Jair Bolsonaro se recupere e a campanha siga seu curso, sem sobressaltos nem ameaças à democracia. Que Deus acalme os corações e ilumine os pensamentos de cada um de nós, brasileiros e brasileiras.","HowMany":"6/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-06","ID":"FB_post_9605","Candidate":"Marina Silva","Message":"NAN","HowMany":"7/7","Class":"FB Post","Type":"Photo"}]
