[{"Date":"2018-08-12","ID":"FB_post_7366","Candidate":"Guilherme Boulos","Message":"A internet não tem limites! 😂 Já estão divulgando nosso evento como mais um encontro da Ursal! E você vai também? http://bit.ly/2w39sZx","HowMany":"1/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-12","ID":"FB_post_7367","Candidate":"Guilherme Boulos","Message":"O Brasil é hoje como um robin hood ao contrário, tira dos mais pobres para dar pros mais ricos. Nós vamos inverter essa lógica. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"2/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-12","ID":"FB_post_7368","Candidate":"Guilherme Boulos","Message":"Comício Boulos e Sonia em São Paulo - bit.ly/DiaBemSP Não somos a candidatura dos 50 tons de Temer que estão aí. Tenho visto muita tristeza pelo Brasil, mas também muita esperança. Podemos e vamos fazer diferente para mudar essa lógica que domina hoje o Estado brasileiro. Você pode fazer parte disso, nosso encontro vai ser nas ruas, com milhares de pessoas. Dia 18 de agosto, no Largo da Batata, em São Paulo. #VamosSemMedo #BoulosESonia #PSOL2018 #DiaB","HowMany":"3/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-12","ID":"FB_post_7369","Candidate":"Guilherme Boulos","Message":"Semana passada participei do Debate da Band, onde tive o menor tempo de fala e mesmo assim fui o mais pesquisado nas redes. Irei responder às perguntas que foram feitas após o debate na próxima edição do Café com Boulos. Acompanhe a nossa transmissão ao vivo amanhã, às 8h! #CaféComBoulos #EAíBoulos","HowMany":"4/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-12","ID":"FB_post_7370","Candidate":"Guilherme Boulos","Message":"Mulheres não podem optar se querem ou não ter filhos, mas homens abandonam, e a sociedade fica indiferente. Não podemos aceitar esse tipo de postura de criminalização das mulheres mantendo homens que negam a paternidade impunes. #VamosSemMedo #BoulosESonia","HowMany":"5/11","Class":"FB Post","Type":"Link"},{"Date":"2018-08-12","ID":"FB_post_7371","Candidate":"Guilherme Boulos","Message":"Pai é exemplo...♥️ #FelizDiaDosPais","HowMany":"6/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-12","ID":"FB_post_7372","Candidate":"Guilherme Boulos","Message":"Tem 50 tons de Temer tentando concorrer nessas eleições, mas nós estamos de olho, sabemos bem o que vocês fizeram nas eleições passadas e não esqueceremos das suas posições nas votações cruciais no Congresso e nem das falcatruas que estão envolvidos. #50TonsDeTemer","HowMany":"7/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-12","ID":"FB_post_7373","Candidate":"Guilherme Boulos","Message":"Hoje faz 35 anos que Margarida Alves foi assassinada em frente ao seu filho pequeno e marido por lutar pelos direitos das trabalhadoras e trabalhadores do campo. E nesta data, todos os anos mulheres se reúnem e marcham por Margarida, por todas as mulheres que lutam pelo povo. Margarida, presente! #MarchaDasMargaridas #BoulosESonia","HowMany":"8/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-12","ID":"FB_post_7374","Candidate":"Guilherme Boulos","Message":"Feliz dia dos pais!","HowMany":"9/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-12","ID":"FB_post_7375","Candidate":"Guilherme Boulos","Message":"Dizem por aí que um dos encontros da Ursal vai acontecer agora nesta segunda feira, às 19h, em São Paulo, e irei participar com a presença de lideranças progressistas latinas. Confirme presença: http://bit.ly/2w39sZx #SomosTodosUrsal #Ursal #AVerdadeiraUrsal","HowMany":"10/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-12","ID":"FB_post_7376","Candidate":"Guilherme Boulos","Message":"Saber que nossas ideias e o que queremos para o Brasil fazem parte de um sentimento e uma vontade coletiva é algo que só nos impulsiona mais ainda para seguir nessa caminhada por um país melhor. Obrigado companheiro Walter, pelas belas palavras!","HowMany":"11/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-12","ID":"FB_post_7361","Candidate":"José Maria Eymael","Message":"INFORMAÇÃO RELEVANTE II. Mesmo sem nenhuma exposição na mídia, mesmo sem a presença avassaladora nas ruas, do jingle \" ey, ey, eymael , um democrata cristão\", na primeira Pesquisa Eleitoral em que meu nome foi incluído, IBOPE São Paulo - 31/07 a 1/8. já estou com 1% de intenção de voto. Na mesma posição, estão candidatos atuais, com exposição, há meses ,diária e explosiva, na mídia nacional, como: Guilherme Boulos, Henrique Meirelles, João Amodeo e Manuela D'Ávila! É SÓ O COMEÇO!","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-12","ID":"FB_post_7362","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"2/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-12","ID":"FB_post_7382","Candidate":"João Amoêdo","Message":"Parabéns a todos os pais e que sirvam de exemplo para a geração seguinte. Este é o primeiro dia dos pais que passo sem o meu. Mas ele será para sempre um modelo de cidadão ético, bem humorado e preocupado com o próximo.","HowMany":"1/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-12","ID":"FB_post_7383","Candidate":"João Amoêdo","Message":"Exija a nossa presença nos debates entre presidenciáveis na televisão. É você que faz a onda laranja crescer em todo o país. Compartilhe e comente nas suas redes sociais usando #AmoêdonosDebates. Não esqueça de assinar a nossa petição neste link http://bit.ly/2Mi2O8F e compartilhar com os seus amigos.","HowMany":"2/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-12","ID":"FB_post_7384","Candidate":"João Amoêdo","Message":"Toda eleição, muitos eleitores optam pelo ‘voto útil’ em um dos dois candidatos que lideram as pesquisas para impedir que o outro vença. Mas, deixar de votar em quem representa suas ideias custa muito caro para você e para o Brasil. Só favorece os nomes da velha política. Útil de verdade é o voto consciente. Chega de votar no menos ruim. Escolha o candidato com as melhores propostas. Um NOVO Brasil começa assim. O povo quer o novo. E só o NOVO é novo.","HowMany":"3/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-12","ID":"FB_post_7385","Candidate":"João Amoêdo","Message":"Sabe para onde vão os R$ 3,51 que você paga de multa quando não vota? Para o fundo partidário. Em 2016, mais de R$ 98 milhões foram distribuídos entre os partidos que não representam você. Não deixe de ir às urnas no dia da eleição. Esse tipo de protesto não adianta nada. Em vez disso, pesquise e escolha candidatos que não tem nada a ver com a velha política. É assim que a gente muda o país. O Brasil quer o novo. E só o NOVO é novo.","HowMany":"4/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-12","ID":"FB_post_7386","Candidate":"João Amoêdo","Message":"\"O que eu sempre gostei do esporte foi a questão do planejamento, de resiliência, de você ter uma meta, um objetivo.\"","HowMany":"5/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-12","ID":"FB_post_7387","Candidate":"João Amoêdo","Message":"Acesse http://joaoamoedo.com.br/contato/whatsapp e cadastre-se para receber o nosso conteúdo direto no seu WhatsApp. Sua participação é muito importante para fazer a nossa Onda Laranja crescer ainda mais. Vamos construir um NOVO Brasil!","HowMany":"6/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-12","ID":"FB_post_7388","Candidate":"João Amoêdo","Message":"O senador Alvaro Dias fez um vídeo em defesa da minha participação nos debates, onde também questionou o meu posicionamento sobre redução do congresso. Agradeço a defesa e trago minha resposta. Aproveito para perguntar à ex-senadora Marina Silva se ela também é a favor de que eu participe dos debates.","HowMany":"7/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-12","ID":"FB_post_7364","Candidate":"Geraldo Alckmin","Message":"A grande referência da minha vida foi meu pai. Com ele aprendi lições preciosas, que orientaram minhas decisões e me indicaram caminhos. Devo a ele grande parte das minhas inspirações, conquistas e realizações. Acima de tudo, devo ao meu pai os princípios que me formaram como pessoa e que me conduziram tanto nas relações pessoais quanto na medicina e na política. Meu pai era um homem de hábitos simples, valorizava a vida modesta do interior e era exigente em relação aos princípios éticos e cristãos. Fundamentalmente, ele compreendia muito bem o mundo em que vivia. E preparar os filhos para esse universo, foi sua grande missão. Obrigado, meu pai, pelos inestimáveis exemplos de amor, caráter, humildade e solidariedade! Nesta homenagem ao Dr. Geraldo, veterinário de Pindamonhangaba, cumprimento todos os pais do Brasil. Os que estão conosco e os que já partiram. Feliz Dia dos Pais. #GeraldoAlckmin","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-12","ID":"FB_post_7365","Candidate":"Geraldo Alckmin","Message":"A Convenção Nacional do PSDB foi uma verdadeira festa em Brasília. Tucanos dos quatro cantos do país se reuniram e mandaram bem! Junto com a galera, e com o pé direito, Geraldo Alckmin e Ana Amélia Lemos começaram oficialmente sua caminhada. Dê um play no Youtube e assista o vídeo completo ➡ https://youtu.be/tBLaaJDyRIU:=:https://www.youtube.com/watch?v=tBLaaJDyRIU&feature=youtu.be Vem com a gente! http://alckm.in/apoio:=:https://euapoio.geraldoalckmin.com.br/ #EquipePSDB #ConvençãoPSDB","HowMany":"2/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-12","ID":"FB_post_7377","Candidate":"Henrique Meirelles","Message":"Aprendi com o meu pai a importância de trabalhar por quem precisa. Sempre me incentivou a estudar e correr atrás dos meus sonhos, foi com ele que aprendi que não existe impossível. Se você tem o privilégio de ter alguém que te encoraja a nunca desistir, aproveite esse dia e dê um abraço bem apertado. #DiaDosPais","HowMany":"1/1","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-12","ID":"FB_post_7358","Candidate":"Cabo Daciolo","Message":"FELIZ DIA DOS PAIS NÃO PERCAM A ESPERANÇA DA NAÇÃO BRASILEIRA Tenho a imensa alegria de ser pai de três filhos. É um privilégio inigualável. Ao mesmo tempo, tenho um pai que me ensinou a andar no caminho da retidão. O que recebi dele procuro passar aos filhos que Deus me deu. É o dever do meu coração e a minha realização pessoal. Aos pais deste Brasil que a bênção do Senhor se multiplique sobre esta herança - os filhos - que o nosso Deus pôs em suas mãos. Feliz Dia dos Pais!","HowMany":"1/1","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-12","ID":"FB_post_7351","Candidate":"Alvaro Dias","Message":"Na Refundação da República tem também a reforma política, e um dos pontos da proposta de Alvaro Dias é o Voto Facultativo, projeto apresentado e defendido por ele há anos. E você, o que acha? Abre o ️👁️ 🇧🇷️ ! Leia mais sobre os projetos no link: https://bit.ly/2Mj9mXT #AlvaroDias #ADComunicação #JuntosPodemos","HowMany":"1/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-12","ID":"FB_post_7352","Candidate":"Alvaro Dias","Message":"Político eleito que não cumprir o que se propôs, pode ser retirado do mandato pelo eleitor. O que você acha disso? Alvaro Dias é autor de projeto que institui o Recall Político. Abre o 👁️ 🇧🇷️ ! Leia mais sobre este projeto no link: https://bit.ly/2P4gKon #ADComunicação #AlvaroDias #JuntosPodemos","HowMany":"2/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-12","ID":"FB_post_7353","Candidate":"Alvaro Dias","Message":"Pai, como é bom lembrar de você. Obrigado pelos ensinamentos, pelo carinho e pelas broncas também. Tenho orgulho de você, meu pai, Silvino. Coragem, Dignidade, Honradez e Decência, princípios que herdei de você. Um feliz Dia dos Pais a todos. Obrigado meus filhos pelo carinho. #AlvaroDias","HowMany":"3/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-12","ID":"FB_post_7354","Candidate":"Alvaro Dias","Message":"Você sabia que Alvaro Dias é autor de projetos que reduzem o número de Senadores, Deputados Federais, Deputados Estaduais e Vereadores. Apoie e compartilhe desta ideia. Abre o ️👀 🇧🇷️ ! Leia mais sobre os projetos no link: https://bit.ly/2MntM1V #ADComunicação #AlvaroDias #JuntosPodemos","HowMany":"4/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-12","ID":"FB_post_7355","Candidate":"Alvaro Dias","Message":"Dinheiro para municípios e para a educação. Uma conquista de Alvaro Dias. #ADComunicação","HowMany":"5/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-12","ID":"FB_post_7356","Candidate":"Alvaro Dias","Message":"Uma emocionante homenagem aos pais que precisam passar longos períodos distantes de suas famílias, para servir à sua pátria. Neste Dia dos Pais, vale a pena assistir a este vídeo. #ADComunicação","HowMany":"6/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-12","ID":"FB_post_7357","Candidate":"Alvaro Dias","Message":"\"É fundamental que o brasileiro não perca a esperança e a confiança na reconstrução da nação. Seja exigente. Cobre, pesquise. Passado limpo e experiência administrativa são ingredientes essenciais para se promover as mudanças que o Brasil precisa\", disse o candidato Alvaro Dias em artigo publicado pelo Jornal O Povo de Fortaleza. Leia a íntegra no link abaixo. #AlvaroDias #JuntosPodemosMais","HowMany":"7/7","Class":"FB Post","Type":"Link"},{"Date":"2018-08-12","ID":"FB_post_7378","Candidate":"Jair Bolsonaro","Message":"- ”Em outubro, vou de Bolsonaro. Está decidido. Tive uma reunião face to face com Bolsonaro e vi um cara com posições fantásticas”. - Sebastião Bomfim / Centauro Material Esportivo. . Link da matéria: https://tinyurl.com/y9zxupts:=:http://conexaopolitica.com.br/brasil/dono-da-centauro-afirma-vou-de-bolsonaro/","HowMany":"1/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-12","ID":"FB_post_7379","Candidate":"Jair Bolsonaro","Message":"- Obrigado molecada! Um abraço a vocês e seus pais! Kkkkkk! Fiquem com Deus!","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-12","ID":"FB_post_7380","Candidate":"Jair Bolsonaro","Message":"- No dia dos pais, o meu, que faleceu em 1995, é caluniado pelo jornal O Globo. - Revistas Época e IstoÉ seguem o mesmo caminho. - Assista:","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-12","ID":"FB_post_7381","Candidate":"Jair Bolsonaro","Message":"- Idos 1990, tempo que não se \"roubava\" flexões. Kkkkk","HowMany":"4/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-12","ID":"FB_post_7359","Candidate":"Ciro Gomes","Message":"Os debates continuam. Mais uma oportunidade de conhecer as propostas de Ciro para o Brasil voltar a crescer! #CiroNaRedeTV","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-12","ID":"FB_post_7360","Candidate":"Ciro Gomes","Message":"Feliz dia para todos os pais e todas as mães que também acumulam o papel de pai! #FelizDiaDosPais, Cirão! <3 #EquipeCiroGomes","HowMany":"2/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-12","ID":"FB_post_7363","Candidate":"Fernando Haddad","Message":"De pé à direita, meu pai Khalil: um camponês que, no Brasil, se tornou comerciante. Sentado, o pai do meu pai, Cury Habib, padre ortodoxo e referência ética da família. Feliz dia dos pais!","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-12","ID":"Tweet_4432","Candidate":"Guilherme Boulos","Message":"Nos somos a candidatura contra os \"50 Tons de Temer\". Podemos e vamos fazer diferente para mudar essa lógica que domina hoje o Estado brasileiro. Você pode fazer parte disso, nosso encontro vai ser nas ruas, com milhares de pessoas. Dia 18, em São Paulo. https://t.co/OnbxObpKHs https://t.co/F3a3pDuVnd","HowMany":"1/38","Class":"Tweet","Type":"photo"},{"Date":"2018-08-12","ID":"Tweet_4433","Candidate":"Guilherme Boulos","Message":"https://t.co/jedtgmNPWp","HowMany":"2/38","Class":"Tweet","Type":""},{"Date":"2018-08-12","ID":"Tweet_4434","Candidate":"Guilherme Boulos","Message":"O tempo não para, isso é fato. A vida continua. Mas precisamos, mais do que nunca, saber: quem mandou matar Marielle, quem matou Marielle e Anderson, e por que fizeram isso? Cinco meses sem respostas é tempo demais\". Emocionante artigo de Antônio Francisco, pai de Marielle Franco","HowMany":"3/38","Class":"Tweet","Type":""},{"Date":"2018-08-12","ID":"Tweet_4435","Candidate":"Guilherme Boulos","Message":"\"Minha filha já não está mais aqui para caminhar ao lado de familiares e amigos das vítimas da violência, que invariavelmente puderam contar com ela. (...)","HowMany":"4/38","Class":"Tweet","Type":""},{"Date":"2018-08-12","ID":"Tweet_4436","Candidate":"Guilherme Boulos","Message":"Parabéns a todos os pais, e todas as mães, avós e avôs que também são pais. Orgulho de ser pai da Sofia e da Laura, essas menininhas me enchem de esperança e alegria todos os dias!\n#DiaDosPais https://t.co/SOFI9S9ClJ","HowMany":"5/38","Class":"Tweet","Type":"photo"},{"Date":"2018-08-12","ID":"Tweet_4437","Candidate":"Guilherme Boulos","Message":"Diretor da Polícia Federal revela que a Procuradora Geral da República e o Presidente do TRF-4 ligaram pessoalmente para ele determinando que não cumprisse um mandado judicial de soltura de Lula. É o Estado Democrático do \"Você Sabe Com Quem Está Falando\".","HowMany":"6/38","Class":"Tweet","Type":""},{"Date":"2018-08-12","ID":"Tweet_4438","Candidate":"Guilherme Boulos","Message":"Feliz dia dos pais! Ser pai é compartilhar responsabilidades e educar pra vida. Como diz o querido Frei Betto: \"Ensina a teu filho que a felicidade não é um troféu que se ganha vencendo a concorrência. Tece-se de valores e desenha um sentido pelo qual vale a pena viver e morrer.\"","HowMany":"7/38","Class":"Tweet","Type":""},{"Date":"2018-08-12","ID":"Tweet_4439","Candidate":"Guilherme Boulos","Message":"Esculhambação! Professor de economia da FGV confirma que com a PEC do Teto, o pagamento do reajuste do salário dos juízes aprovado essa semana pelo STF pode sair de cortes em despesas em saúde e educação.","HowMany":"8/38","Class":"Tweet","Type":""},{"Date":"2018-08-12","ID":"Tweet_7796","Candidate":"João Amoêdo","Message":"Para quem perdeu, segue entrevista que fiz para a @GloboNews.\nCompartilhe com seus amigos e familiares. \n\nhttps://t.co/aBqimGYoee","HowMany":"10/38","Class":"Tweet","Type":""},{"Date":"2018-08-12","ID":"Tweet_7797","Candidate":"João Amoêdo","Message":"O senador @alvarodias_ fez um vídeo em defesa da minha participação nos debates e questionou o meu posicionamento sobre redução do congresso. Agradeço a defesa e trago minha resposta.\nAproveito para perguntar à @MarinaSilva se ela também é a favor de que eu participe dos debates. https://t.co/tJM4Xydof8","HowMany":"11/38","Class":"Tweet","Type":"photo"},{"Date":"2018-08-12","ID":"Tweet_7798","Candidate":"João Amoêdo","Message":"Sabe para onde vão os R$ 3,51 que você paga de multa quando não vota? Para o fundo partidário.\nEm 2016, mais de R$ 98 milhões foram distribuídos entre os partidos que não representam você.\nNão deixe de ir às urnas no dia da eleição. É assim que a gente muda o país.","HowMany":"12/38","Class":"Tweet","Type":""},{"Date":"2018-08-12","ID":"Tweet_7799","Candidate":"João Amoêdo","Message":"Este é o primeiro dia dos pais que passo sem o meu. Mas ele será para sempre um modelo de cidadão ético, bem humorado e preocupado com o próximo. Parabéns a todos os pais e que sirvam de exemplo para a geração seguinte.","HowMany":"13/38","Class":"Tweet","Type":""},{"Date":"2018-08-12","ID":"Tweet_7800","Candidate":"João Amoêdo","Message":"O sonho de todo pai é deixar um novo Brasil para seus filhos. O povo quer o novo. E só o NOVO é novo. https://t.co/tUBDlEJ1wv","HowMany":"14/38","Class":"Tweet","Type":""},{"Date":"2018-08-12","ID":"Tweet_10356","Candidate":"Geraldo Alckmin","Message":"A grande referência da minha vida foi meu pai. Com ele, aprendi lições preciosas, que orientaram minhas decisões e me indicaram caminhos. Nesta homenagem ao Dr. Geraldo, cumprimento todos os pais do Brasil. Os que estão conosco e os que já partiram. Feliz Dia dos Pais. https://t.co/fCguT3phv7","HowMany":"23/38","Class":"Tweet","Type":"photo"},{"Date":"2018-08-12","ID":"Tweet_12020","Candidate":"Alvaro Dias","Message":"Na Refundação da República tem também a reforma política, e um dos pontos da proposta de Alvaro Dias é o Voto Facultativo, projeto apresentado e defendido por ele há anos. E você, o que acha? \nAbre o ️👁️ 🇧🇷️ !\nLeia mais sobre os projetos no link: https://t.co/G9k9rP5c39 https://t.co/V5Qf4rJrL4","HowMany":"24/38","Class":"Tweet","Type":"photo"},{"Date":"2018-08-12","ID":"Tweet_12021","Candidate":"Alvaro Dias","Message":"Você sabia que Alvaro Dias é autor de projetos que reduzem o número de Senadores, Deputados Federais, Deputados Estaduais e Vereadores. Apoie e compartilhe desta ideia. \n\nAbre o ️👀 🇧🇷️ !\n\nLeia mais sobre os projetos no link: https://t.co/PI8LFKNEJC\n#ADComunicação #AlvaroDias https://t.co/M1zrsvv9TY","HowMany":"25/38","Class":"Tweet","Type":"photo"},{"Date":"2018-08-12","ID":"Tweet_12022","Candidate":"Alvaro Dias","Message":"Feliz dia dos pais: https://t.co/ez0nuEkXM1 via @YouTube","HowMany":"26/38","Class":"Tweet","Type":""},{"Date":"2018-08-12","ID":"Tweet_12023","Candidate":"Alvaro Dias","Message":"Álvaro Dias: As mudanças que o Brasil precisa | O POVO ONLINE https://t.co/XtyHP7F8mc via @opovoonline","HowMany":"27/38","Class":"Tweet","Type":""},{"Date":"2018-08-12","ID":"Tweet_12024","Candidate":"Alvaro Dias","Message":"Dinheiro para municípios e para a educação. Uma conquista de Alvaro Dias. #ADComunicação https://t.co/EcBTEo2atx","HowMany":"28/38","Class":"Tweet","Type":"photo"},{"Date":"2018-08-12","ID":"Tweet_12025","Candidate":"Alvaro Dias","Message":"@ritatbrandao Obrigado pelo carinho. Abcs","HowMany":"29/38","Class":"Tweet","Type":""},{"Date":"2018-08-12","ID":"Tweet_12026","Candidate":"Alvaro Dias","Message":"O candidato @alvarodias_ respondeu ao @joaoamoedonovo e ainda divulgou o abaixo-assinado que pede a participação dele nos debates. Uma grande atitude.","HowMany":"30/38","Class":"Tweet","Type":""},{"Date":"2018-08-12","ID":"Tweet_12027","Candidate":"Alvaro Dias","Message":"@Domingos_Ferraz @prmaduro @angela_nespoli @AngelaCamolese Agradeço a confiança, José @Domingos_Ferraz, realmente é muito importante se informar antes de formar opinião, a internet é permeada de mentiras e factóides feitos para confundir a opinião pública.","HowMany":"31/38","Class":"Tweet","Type":""},{"Date":"2018-08-12","ID":"Tweet_12028","Candidate":"Alvaro Dias","Message":"@Fbio78371861 Obrigado pelo apoio","HowMany":"32/38","Class":"Tweet","Type":""},{"Date":"2018-08-12","ID":"Tweet_12029","Candidate":"Alvaro Dias","Message":"@SoniaLo72199268 Agradeço a consideração, Sonia. Obrigado pelo apoio e confiança","HowMany":"33/38","Class":"Tweet","Type":""},{"Date":"2018-08-12","ID":"Tweet_12030","Candidate":"Alvaro Dias","Message":"Assista à entrevista de Alvaro Dias ao Canal Rural ! #AlvaroDias #JuntosPodemos #ADComunicação   \n https://t.co/LdOmgWXSvC via @canalrural","HowMany":"34/38","Class":"Tweet","Type":""},{"Date":"2018-08-12","ID":"Tweet_12031","Candidate":"Alvaro Dias","Message":"Pai, como é bom lembrar de você. Obrigado pelos ensinamentos, pelo carinho e pelas broncas também. Tenho orgulho de você, meu pai, Silvino. Coragem, Dignidade, Honradez e Decência, princípios que herdei de você. Um feliz Dia dos Pais a todos.  Obrigado meus filhos pelo carinho. https://t.co/8swmr4WP4O","HowMany":"35/38","Class":"Tweet","Type":"photo"},{"Date":"2018-08-12","ID":"Tweet_12032","Candidate":"Alvaro Dias","Message":"O Estadão também entrou na brincadeira do Coringa!  Foram muitos memes legais. Poste nos comentários o seu favorito! #ADComunicação https://t.co/cQWUrjMbHL","HowMany":"36/38","Class":"Tweet","Type":"photo"},{"Date":"2018-08-12","ID":"Tweet_8842","Candidate":"Jair Bolsonaro","Message":"Idos 1990, tempo que não se \"roubava\" flexões. Kkkkk. https://t.co/eUf7X7T5RR","HowMany":"15/38","Class":"Tweet","Type":"photo"},{"Date":"2018-08-12","ID":"Tweet_8843","Candidate":"Jair Bolsonaro","Message":"Facebook não esconde mais sua política ideológica disfarçada sob os mantos de combate a crimes de ódio e preconceito. https://t.co/isOJLaJbaI","HowMany":"16/38","Class":"Tweet","Type":""},{"Date":"2018-08-12","ID":"Tweet_8844","Candidate":"Jair Bolsonaro","Message":"No dia dos pais, o meu, que faleceu em 1995, é caluniado pelo jornal O Globo. Revistas Época e IstoÉ seguem o mesmo caminho. Assista: https://t.co/f0WPMyAtKo","HowMany":"17/38","Class":"Tweet","Type":"photo"},{"Date":"2018-08-12","ID":"Tweet_8845","Candidate":"Jair Bolsonaro","Message":"Obrigado pela consideração, Sebastião Bomfim: ”Em outubro, vou de Bolsonaro. Está decidido. Tive uma reunião face to face com Bolsonaro e vi um cara com posições fantásticas”. https://t.co/ucDkL9di73","HowMany":"18/38","Class":"Tweet","Type":""},{"Date":"2018-08-12","ID":"Tweet_8846","Candidate":"Jair Bolsonaro","Message":"Obrigado molecada! Um abraço a vocês e seus pais! Kkkkkk! Fiquem com Deus! https://t.co/ANLu7R3Zag","HowMany":"19/38","Class":"Tweet","Type":"photo"},{"Date":"2018-08-12","ID":"Tweet_13429","Candidate":"Ciro Gomes","Message":"Os debates continuam. Mais uma oportunidade de conhecer as propostas de Ciro para o Brasil voltar a crescer! #CiroNaRedeTV https://t.co/FyBE437nT7","HowMany":"37/38","Class":"Tweet","Type":"photo"},{"Date":"2018-08-12","ID":"Tweet_13430","Candidate":"Ciro Gomes","Message":"Feliz dia para todos os pais e todas as mães que também acumulam o papel de pai! #FelizDiaDosPais, Cirão! &lt;3 #EquipeCiroGomes https://t.co/QzWtRwRcVZ","HowMany":"38/38","Class":"Tweet","Type":"photo"},{"Date":"2018-08-12","ID":"Tweet_6025","Candidate":"Fernando Haddad","Message":"Sobre como o Bolsa Família provocou uma revolução não só no bolso de milhões de brasileiros, mas na Saúde e na Educação de milhões de famílias Brasil afora.\n\nVídeo: Ricardo Stuckert https://t.co/TosqzQo5If","HowMany":"9/38","Class":"Tweet","Type":""}]
