[{"Date":"2018-10-15","ID":"TV_ad_18_200","Candidate":"Jair Bolsonaro","Message":"te do que a causa de um partido político senha de bandido mandando em nosso país queremos um país decente e seguro para os nossos filhos deixam nossas crianças têm pais que vai acabar com o toma lá dá cá e compor uma equipe de ministros pelo critério da competência pela mudança pela família pela pai pois vejo que tenho deus uma oração pela ordem e pelo progresso eo voto é bom funcionário eu voto bolsonaro presidente estão juntos cantam 16 é 17 17 17 você vai perceber que o nosso programa de tv é muito simples comparada à campanha do pt eles têm muito dinheiro a gente sabe estão gastando milhões e milhões de reais nessa campanha dinheiro sabe de quem né sem dinheiro meu seu e de todos que trabalhamos e p","HowMany":"3/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-15","ID":"TV_ad_18_200","Candidate":"Jair Bolsonaro","Message":"agamos os nossos impostos em dia bolsonaro voltou contra o uso de bilhões do dinheiro público para financiar campanhas e por ter votado contra se recusa a usar essa fonte de recurso e seria tão direito dele nossa campanha é feita por voluntários e doadores e você pode colaborar acessando o nosso site jair bonsonaro 17 ponto com.br não temos recursos para grandes produções mas temos o mais importante é uma bandeira que é verde e amarela e o apoio da grande maioria do povo brasileiro que não quer andar tratar vamos continuar via internet e agora no rádio e aqui na televisão levando esperança combatendo notícias falsas e seguindo o lema do nosso futuro presidente se assim deus permitir o final 2014 resolvi","HowMany":"4/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-15","ID":"TV_ad_18_200","Candidate":"Jair Bolsonaro","Message":" disputar as eleições de 2018 para tanto comecei a andar pelo brasil e adotei uma bandeira que uma passagem bíblica joão 8 32 e conhecereis a verdade ea verdade fosse libertará é uma bandeira que ninguém mais acredita que como regra o nosso meio político a mentira está acima de tudo a receptividade que tive em todos locais que o filho do brasil foi excepcional com essa bandeira [Aplausos] obviamente a nossa responsabilidade aumenta mas também a certeza da esperança que o brasil pode mudar pelas suas potencialidades e pelo seu povo maravilhoso que tem e quer cada vez mais colocar alguém que seja honesto no poder dessa forma nós podemos sim dá esperança ao nosso povo a oi o brasil acima de tudo no que deu","HowMany":"5/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-15","ID":"TV_ad_18_200","Candidate":"Jair Bolsonaro","Message":" o primeiro ato de idade no segundo turno foi consultar seu chefe condenado e preso por corrupção passiva e lavagem de dinheiro é mais ficou feio ficou tão feio que o próprio presidiário mandou ele não ir mais o pt quer fazer você esquecer do lula por um tempo até o vermelho eles querem esconder de você haddad pt e isso o brasil não quer mais nessa agora o programa do presidente livre e independente bolsonaro 17 bolsonaro chegou até aqui na raça e com o apoio da grande maioria do povo brasileiro um fenômeno representa a força da vontade de mudança atentaram contra a vida de mais a determinação só aumentou foram mais de 49 milhões de votos com apenas 18 segundos na tv já a impulsionar o venceu com larga ","HowMany":"1/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-15","ID":"TV_ad_18_200","Candidate":"Jair Bolsonaro","Message":"vantagem em quatro regiões do brasil no nordeste um outro recorde nunca um adversário do petismo teve uma votação tão forte o psl nosso partido que era o menor do congresso tem agora quatro senadores ea segunda maior bancada da câmara com 52 deputados federais entre eles os mais votados da história do brasil bolsonaro vai ter apoio político de pessoas novas com ideias novas e compromissadas com o brasil as redes sociais revolucionaram a forma como as pessoas se comunicam e esta é uma excelente notícia que faz a nossa democracia respirar e é das redes sociais que vem já foi os mais importantes o apoio do nosso corpo montamos emocionar porque pela primeira vez na história à causa do brasil é mais importan","HowMany":"2/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-15","ID":"TV_ad_18_201","Candidate":"Fernando Haddad","Message":"rência o gol da história do tava pra você um dia bateu na porta dele um frio de rachar e pedindo um abuso ele pediu prometido oscar o quarto e último demorou e tirou a blusa do corpo de outro carro formado em direito e mestre em economia e doutor em filosofia e professor universitário acho que o fernando tem uma causa têm o ideal é um pai maravilhoso é um companheiro é casado há 30 anos com ana estela tem dois filhos fred e carol foi ministro da educação por sete anos criou o prouni eo fies sem fiador e o novo e","HowMany":"6/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-15","ID":"TV_ad_18_201","Candidate":"Fernando Haddad","Message":"rar o brasil da crise e fazer um país com oportunidades para todos haddad vai criar o ensino médio federal as escolas federais irão adotar escolas de ensino médio com baixo desempenho oferecendo formação continuada aos professores banda larga esporte e cultura haddad vai implantar o programa meu emprego de novo retomando as obras paradas do governo investindo pesado na construção civil fernando haddad nasceu em são paulo é filho de uma professora e de um comerciante tem o avô um líder religioso a sua grande refe","HowMany":"5/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-15","ID":"TV_ad_18_201","Candidate":"Fernando Haddad","Message":"nem abrindo as portas da educação para milhões de brasileiros e eu tenho muito orgulho de tudo o que ele fez na educação fazer um ser humano se desenvolver acho que não tem nada mais nobre e mais importante haddad foi prefeito de são paulo e sua gestão recebeu diversos prêmios internacionais lutar para as pessoas terem o digno na minha opinião é a tarefa que me cabe uma vez que eu já tenho uma vida digna eu vou lutar por outro t o que eu já tenho é assim que eu vejo de verdade mesmo haddad sempre esteve ao lado ","HowMany":"7/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-15","ID":"TV_ad_18_201","Candidate":"Fernando Haddad","Message":"o tem nenhuma base educacional não tem nenhuma mas na realidade ela não pensa nem no que é melhor para a criança no fim melhor para a mãe para o pai ela não vai funcionar entendeu por que bolsonaro não quer nem saber de ir ao debate ele tem medo de que ao conhecer o que ele pensa você nem pense em votar nele começa agora o programa haddad presidente 13 o ministro de lula que abriu as portas da universidade para todos o prefeito que humanizou a cidade de são paulo o presidente que vai fazer o brasil feliz de novo","HowMany":"3/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-15","ID":"TV_ad_18_201","Candidate":"Fernando Haddad","Message":" bolsonaro não comparece aos debates é evidente que ele não tem projetos para melhorar a vida no país mas os projetos que ele diz que tem só pioram as coisas [Música] esta semana ele defendeu que a educação a distância pode ser adotada desde o ensino fundamental ou seja para crianças de 6 anos você sabe as conseqüências disso vamos imaginar não haverá mais uniforme e calçado nem merenda para o seu filho não haverá contato direto com a professora o professor milhares de professores serão demitidos e merendeiras e","HowMany":"1/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-15","ID":"TV_ad_18_201","Candidate":"Fernando Haddad","Message":" fiscais e zeladores e mais um mundo de funcionários e as crianças que não têm banda larga em casa como vão estudar ele não entende a vida do povo nem as dificuldades ele não pensou em quem vai vigiar as suas crianças para garantir que elas fiquem de frente para o computador a mãe vai poder sair para trabalhar se ela tiver que sair alguém vai ter que ficar com a criança em casa durante a aula você pode pagar uma cuidadora a maioria não pode nisso também bolsonaro não pensou então que proposta é essa é absurda nã","HowMany":"2/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-15","ID":"TV_ad_18_201","Candidate":"Fernando Haddad","Message":" hoje é o dia do professor sou professor há 30 anos e sei o valor da nossa profissão o presente eo futuro do brasil tenho muito orgulho de ter sido ministro da educação que criou o piso nacional do magistério reconhecendo a importância das professoras e professores de todo o país a educação você tem falta você pode procurar um emprego melhor educação é o caminho para a construção de um brasil mais justo e de paz meu lema é o livro em uma mão e uma carteira de trabalho na outra é com educação emprego que vamos ti","HowMany":"4/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-15","ID":"TV_ad_18_201","Candidate":"Fernando Haddad","Message":"do povo e está pronto para ser o presidente de todos os brasileiros eu tenho percorrido o brasil encontrado muita gente angustiada com a situação do país eu sempre respondo com uma mensagem de esperança e ódio não leva a nada vamos caminhar juntos pela paz e pela democracia e por um país mais seguro para as nossas famílias nós já provamos que isso é possível no brasil de paz no brasil com segurança crescimento econômico emprego e oportunidade para todos agora é todos pelo brasil [Música] andré do brasil também","HowMany":"8/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-15","ID":"FB_post_13673","Candidate":"Alvaro Dias","Message":"Lei Alvaro Dias do salário educação aumentou em 120% recursos para ensino fundamental","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-15","ID":"FB_post_13674","Candidate":"Alvaro Dias","Message":"Nossos parabéns a todos os professores brasileiros. #ADComunicação","HowMany":"2/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-15","ID":"FB_post_13675","Candidate":"Alvaro Dias","Message":"O nosso agradecimento a todos os envolvidos. 👏🎉🇧🇷️😊 #ADComunicação","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-15","ID":"FB_post_13720","Candidate":"Marina Silva","Message":"#DiadosProfessores - O exemplo da jovem Francielly é comovente e inspirador. Inconformada com a situação de risco de desabamento das casas de periferia da sua cidade-natal, a jovem de origem pobre usou os rejeitos de produção de açaí, nas aulas de ciências na sua escola, e criou tijolos para construção de fundações seguras em Moju, no Pará. Uma história que serve de presente nesse dia do professor. Obrigada Francielly! Com sua história parabenizo e homenageio meus colegas de profissão, professores e educadores, que apesar das adversidades dedicam suas vidas para transformar a educação no Brasil. Com persistência e amor, ajudam a educação ser a forma mais poderosa para mudar uma realidade e","HowMany":"1/1","Class":"FB Post","Type":"Link"},{"Date":"2018-10-15","ID":"FB_post_13716","Candidate":"João Amoêdo","Message":"Eu e o NOVO defendemos o fim do Foro Privilegiado e apoiamos a Lava Jato. Precisamos acabar com a impunidade no Brasil, especialmente para os políticos.","HowMany":"1/4","Class":"FB Post","Type":"Link"},{"Date":"2018-10-15","ID":"FB_post_13717","Candidate":"João Amoêdo","Message":"O NOVO acredita que o cidadão é o salvador que a pátria precisa.","HowMany":"2/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-15","ID":"FB_post_13718","Candidate":"João Amoêdo","Message":"Graça à força da onda laranja o NOVO cresceu muito nessa eleição. Elegemos 8 deputados federais, 11 deputados estaduais e 1 deputada distrital. Em Minas Gerais, Romeu Zema está no segundo turno! \"O Novo nasceu de um movimento de 181 pessoas, administradores, empresários, advogados e estudantes, que, em 2011, cobravam renovação na política. Ganhou simpatizantes com o discurso de que os políticos tradicionais transformaram o poder público em “balcão de negócios”. Para sustentar a crítica, não usou recursos públicos em campanhas. Sobrevive de doações e faz processo seletivo para escolher seus candidatos.\"","HowMany":"3/4","Class":"FB Post","Type":"Link"},{"Date":"2018-10-15","ID":"FB_post_13719","Candidate":"João Amoêdo","Message":"Ótima matéria sobre o crescimento do NOVO nessa eleição: ✅ \"O NOVO não tinha tempo de TV. Nem coligações. Nem usa o dinheiro do fundo partidário, por ser dinheiro do povo!\" ✅\"O NOVO tinha dois ingredientes para a receita pegar: primeiro, as ideias certas. Segundo, a compreensão do poder da tecnologia.\" ✅\"Com políticos ideologicamente saudáveis e alinhados ao partido, de forma comprovada em um extenso processo seletivo, e com o compromisso partidário de cortar gastos, abrir mão de privilégios e apertar os cintos, a política do NOVO dispensa os velhos rituais.\" ✅ \"O gigante acordou e abre as janelas: inspira ares de liberdade.\"","HowMany":"4/4","Class":"FB Post","Type":"Link"},{"Date":"2018-10-15","ID":"FB_post_13708","Candidate":"Jair Bolsonaro","Message":"- Vamos juntos mudar o Brasil!","HowMany":"1/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-15","ID":"FB_post_13709","Candidate":"Jair Bolsonaro","Message":"‪- Evento neste domingo, 14/10/2018.‬ ‪- Muito Obrigado João Pessoa / PB.‬ ‪- Um forte abraço ao Imenso Nordeste!‬","HowMany":"2/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-15","ID":"FB_post_13710","Candidate":"Jair Bolsonaro","Message":"- Jair Bolsonaro recebe visita de Dom Antonio Augusto Dias Duarte, Bispo Auxiliar do Rio de Janeiro.","HowMany":"3/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-15","ID":"FB_post_13711","Candidate":"Jair Bolsonaro","Message":"- Uma das milhares de mensagens de ameaças que a imprensa simplesmente ignora, mesmo após tentarem me matar!","HowMany":"4/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-15","ID":"FB_post_13712","Candidate":"Jair Bolsonaro","Message":"- A explicação do porque Haddad tenta a todo custo se transformar num camaleão!","HowMany":"5/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-15","ID":"FB_post_13713","Candidate":"Jair Bolsonaro","Message":"- Como de praxe, Jair Bolsonaro faz mais uma visita os amigos dos BOPE. . Link no youtube: https://youtu.be/5kcGJDXLRCk:=:https://www.youtube.com/watch?v=5kcGJDXLRCk&feature=youtu.be","HowMany":"6/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-15","ID":"FB_post_13714","Candidate":"Jair Bolsonaro","Message":"REDE RECORD: 14/10. O início da segunda semana de Jair Bolsonaro no segundo turno das eleições presidenciais.","HowMany":"7/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-15","ID":"FB_post_13715","Candidate":"Jair Bolsonaro","Message":"Aos Professores do Brasil por seu dia: - A inversão de valores dificulta a autoridade do professor em sala de aula. São muitos os relatos e registros de agressão, desrespeito e humilhação. Resgatar a referência que sempre representaram é também uma forma de valorizá-los. Também como professor de Educação Física que sou digo-lhes que estamos juntos na construção do Brasil que merecemos!","HowMany":"8/8","Class":"FB Post","Type":"Status"},{"Date":"2018-10-15","ID":"FB_post_13707","Candidate":"Henrique Meirelles","Message":"Respondendo á perguntas recentes, reitero minha posição: Não apoio candidatos no 2º turno. Defendo e apoio uma agenda de trabalho com propostas de responsabilidade e competência. Quero que o Brasil tenha um governo que cuide dos recursos públicos como cada um cuida dos recursos de sua casa.","HowMany":"1/1","Class":"FB Post","Type":"Status"},{"Date":"2018-10-15","ID":"FB_post_13677","Candidate":"Fernando Haddad","Message":"Fernando Haddad fala com Mário Kertész, da Rádio Metrópole da Bahia. #votehaddad","HowMany":"1/25","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-15","ID":"FB_post_13678","Candidate":"Fernando Haddad","Message":"Homenagem aos professores em São Paulo. #Haddadpresidente","HowMany":"2/25","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-15","ID":"FB_post_13679","Candidate":"Fernando Haddad","Message":"Homenagem aos professores em São Paulo. #Haddadpresidente","HowMany":"3/25","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-15","ID":"FB_post_13680","Candidate":"Fernando Haddad","Message":"Nossa proposta é aumentar a permanência do jovem para sete horas na escola. Vamos usar a tecnologia, sim, mas não com a criança na frente de um computador sem acompanhamento. O deputado Bolsonaro defende que o ensino fundamental seja à distância. Agora, imagine uma criança de 11 anos aprendendo na frente de um computador, sem professor, sem pai e mãe, que estarão ocupados trabalhando, e sem seus colegas de classe?! #MaisLivrosMenosArmas","HowMany":"4/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-15","ID":"FB_post_13681","Candidate":"Fernando Haddad","Message":"“Nesse momento, repito, vejo mais afinidade dos meus pensamentos em relação à pauta do Bolsonaro do que à pauta do Haddad. [...] É uma agenda mais liberalista, uma agenda que defende privatizações, é a verdade. Essa é a verdade. É uma agenda que defende a reforma trabalhista. Tem vários aspectos de sinergia conosco, com relação ao que é pleiteado pelo governo [Temer]”, declarou Marun.","HowMany":"5/25","Class":"FB Post","Type":"Link"},{"Date":"2018-10-15","ID":"FB_post_13682","Candidate":"Fernando Haddad","Message":"Vamos todos pela democracia!","HowMany":"6/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-15","ID":"FB_post_13683","Candidate":"Fernando Haddad","Message":"Vamos caminhar juntos pela paz e pela democracia. Um Brasil de paz é um Brasil de segurança, crescimento econômico, emprego e oportunidades para todos. Agora é: todos pelo Brasil! #Haddad13 #MaisLivrosMenosArmas","HowMany":"7/25","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-15","ID":"FB_post_13684","Candidate":"Fernando Haddad","Message":"Entenda porque Bolsonaro não quer debater comigo.","HowMany":"8/25","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-15","ID":"FB_post_13685","Candidate":"Fernando Haddad","Message":"Seguimos na luta por uma campanha limpa e pautada pela verdade.","HowMany":"9/25","Class":"FB Post","Type":"Link"},{"Date":"2018-10-15","ID":"FB_post_13686","Candidate":"Fernando Haddad","Message":"Professor Fernando Haddad, candidato a presidente, fala com a rádio Bandeirantes. #Haddad13 #DiaDoProfessor #MaisLivrosMenosArmas","HowMany":"10/25","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-15","ID":"FB_post_13687","Candidate":"Fernando Haddad","Message":"Afinal, o que de fato pensa o deputado Jair Bolsonaro?","HowMany":"11/25","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-15","ID":"FB_post_13688","Candidate":"Fernando Haddad","Message":"13 dias para votar 13!","HowMany":"12/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-15","ID":"FB_post_13689","Candidate":"Fernando Haddad","Message":"Professor Fernando Haddad, candidato a presidente, fala com Eli Corrêa, da Rádio Capital, de São Paulo.","HowMany":"13/25","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-15","ID":"FB_post_13690","Candidate":"Fernando Haddad","Message":"No dia dos professores, o presente de Bolsonaro é acabar com o Ministério da Educação. Essa é a proposta do deputado.","HowMany":"14/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-15","ID":"FB_post_13691","Candidate":"Fernando Haddad","Message":"Prazer, Fernando Haddad. #Haddad13 #MaisLivrosMenosArmas","HowMany":"15/25","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-15","ID":"FB_post_13692","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato à Presidência, participa de coletiva de imprensa em São Paulo #Haddad13 #MaisLivrosMenosArmas","HowMany":"16/25","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-15","ID":"FB_post_13693","Candidate":"Fernando Haddad","Message":"Juntos já promovemos uma grande transformação na Educação Superior. Vimos o filho do pobre virar doutor e os bancos das universidades sendo ocupados por todas as cores. Agora vamos começar uma nova revolução no ensino. Confira nossas propostas! #Haddad13","HowMany":"17/25","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-15","ID":"FB_post_13694","Candidate":"Fernando Haddad","Message":"Feliz dia do Professor, do professor Fernando Haddad. #MaisLivrosMenosArmas","HowMany":"18/25","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-15","ID":"FB_post_13695","Candidate":"Fernando Haddad","Message":"Professores contam por que querem Haddad presidente do Brasil. #MaisLivrosMenosArmas #Haddad13","HowMany":"19/25","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-15","ID":"FB_post_13696","Candidate":"Fernando Haddad","Message":"Antes de votar, saiba como o deputado Jair Bolsonaro vota. São quase três décadas no Congresso a favor de quem?","HowMany":"20/25","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-15","ID":"FB_post_13697","Candidate":"Fernando Haddad","Message":"Vamos juntos pela Educação! #MaisLivrosMenosArmas","HowMany":"21/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-15","ID":"FB_post_13698","Candidate":"Fernando Haddad","Message":"Homenagem aos professores em São Paulo. #Haddadpresidente","HowMany":"22/25","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-15","ID":"FB_post_13699","Candidate":"Fernando Haddad","Message":"A ideia de usar o ensino à distância no ensino fundamental é a destruição da escola pública. A filosofia do Bolsonaro é tirar o Estado de todas as obrigações básicas da saúde, da segurança e educação. Não é estado mínimo que ele propõe, é estado ausente, o que é muito grave.","HowMany":"23/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-15","ID":"FB_post_13700","Candidate":"Fernando Haddad","Message":"O exercício de educar é sobre generosidade. #MaisLivrosMenosArmas","HowMany":"24/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-15","ID":"FB_post_13701","Candidate":"Fernando Haddad","Message":"Nós temos o caminho. Trabalho e Educação são as saídas. Violência não vai levar a lugar nenhum. Armar a população e o extermínio de quem pensa diferente não vão nos levar a lugar nenhum. #AgoraÉHaddad Foto: Ricardo Stuckert","HowMany":"25/25","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-15","ID":"FB_post_13702","Candidate":"Guilherme Boulos","Message":"Bolsonaro é o projeto do atraso.","HowMany":"1/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-15","ID":"FB_post_13703","Candidate":"Guilherme Boulos","Message":"#CafeComBoulos Como dialogar com eleitores do Bolsonaro. É hora de virar voto e se mobilizar!","HowMany":"2/5","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-15","ID":"FB_post_13704","Candidate":"Guilherme Boulos","Message":"Amanhã estarei na USP com Luiza Erundina para debater e ajudar a construir as Brigadas pela Democracia. Vamos!","HowMany":"3/5","Class":"FB Post","Type":"Link"},{"Date":"2018-10-15","ID":"FB_post_13705","Candidate":"Guilherme Boulos","Message":"Feliz dia dos professores a todas/os colegas de profissão!","HowMany":"4/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-15","ID":"FB_post_13706","Candidate":"Guilherme Boulos","Message":"É amanhã na USP, não perca! Compartilhe, convide amigos, confirme presença: https://www.facebook.com/events/270929540216656/","HowMany":"5/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-15","ID":"Tweet_10555","Candidate":"Alvaro Dias","Message":"O nosso agradecimento a todos os envolvidos.  #ADComunicação https://t.co/XbYvSz02v8","HowMany":"55/58","Class":"Tweet","Type":"photo"},{"Date":"2018-10-15","ID":"Tweet_10556","Candidate":"Alvaro Dias","Message":"Lei Alvaro Dias do salário educação aumentou em 120% recursos para ensino fundamental. #ADComunicação   https://t.co/OKwLODxm61 https://t.co/VKTVaLuRa1","HowMany":"56/58","Class":"Tweet","Type":"photo"},{"Date":"2018-10-15","ID":"Tweet_10557","Candidate":"Alvaro Dias","Message":"Nossos parabéns a todos os professores brasileiros. \n#ADComunicação https://t.co/ohTOirP1Yo","HowMany":"57/58","Class":"Tweet","Type":"photo"},{"Date":"2018-10-15","ID":"Tweet_10558","Candidate":"Alvaro Dias","Message":"Apesar da burocracia governamental, da alta carga tributária, da infraestrutura deficiente, da recessão e de tantos outros problemas, o agronegócio continua produzindo cada vez mais e carregando pra cima a nossa economia.   https://t.co/auQHomaCpY","HowMany":"58/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_8939","Candidate":"Marina Silva","Message":"Com a história inspiradora de Francielly, parabenizo meus colegas de profissão, professores e educadores, que apesar das adversidades dedicam suas vidas para transformar a educação no Brasil. A educação é a forma mais poderosa para mudar a vida das pessoas. #DiadosProfessores https://t.co/j2DZsLpL5M","HowMany":"54/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_6192","Candidate":"João Amoêdo","Message":"Eu e o NOVO defendemos o fim do Foro Privilegiado e apoiamos a Lava Jato. Precisamos acabar com a impunidade no Brasil, especialmente para os políticos.\n\nhttps://t.co/wDaH4XHPZF","HowMany":"38/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_6193","Candidate":"João Amoêdo","Message":"O NOVO não usa dinheiro público e é mantido de forma voluntária pelos filiados! Filie-se agora em https://t.co/c1aBH6uYTF\n\nRetuíte para a onda laranja ganhar ainda mais força!","HowMany":"39/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_6194","Candidate":"João Amoêdo","Message":"\"Com políticos ideologicamente saudáveis e alinhados ao partido, de forma comprovada em um processo seletivo, e com o compromisso partidário de cortar gastos, abrir mão de privilégios e apertar os cintos, a política do NOVO dispensa os velhos rituais.\"\n\nhttps://t.co/MawyqYa66x","HowMany":"40/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_6195","Candidate":"João Amoêdo","Message":"Graça à força da onda laranja o NOVO cresceu muito nessa eleição. Elegemos 8 deputados federais, 11 deputados estaduais e 1 deputada distrital. Em Minas Gerais, Romeu Zema está no segundo turno!\n\nhttps://t.co/RcI9vIIhg6","HowMany":"41/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_8261","Candidate":"Jair Bolsonaro","Message":"BOLSONARO E NOSSA SENHORA APARECIDA, MAIS UMA FAKE NEWS\n\nCircula no whatsapp q eu e JB teríamos apoiado o PL 2623/07 q tiraria N. Sra. Aparecida do posto de padroeira do Brasil. Mentira! Em 2007 nem deputado eu era, só para começar essa \"estória\" sem pé nem cabeça. https://t.co/fXnSCcik3f","HowMany":"42/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_8262","Candidate":"Jair Bolsonaro","Message":"A explicação do porque Haddad tenta a todo custo se transformar num camaleão! https://t.co/4v4rFdOtHd","HowMany":"43/58","Class":"Tweet","Type":"photo"},{"Date":"2018-10-15","ID":"Tweet_8263","Candidate":"Jair Bolsonaro","Message":"- Evento neste domingo, 14/10/2018.\n- Muito Obrigado João Pessoa / PB.\n- Um forte abraço ao Imenso Nordeste! https://t.co/UnN6Z5gaan","HowMany":"44/58","Class":"Tweet","Type":"photo"},{"Date":"2018-10-15","ID":"Tweet_8264","Candidate":"Jair Bolsonaro","Message":"Jair Bolsonaro recebe visita de Dom Antonio Augusto Dias Duarte, Bispo Auxiliar do Rio de Janeiro. https://t.co/CRQYT84isP","HowMany":"45/58","Class":"Tweet","Type":"photo"},{"Date":"2018-10-15","ID":"Tweet_8265","Candidate":"Jair Bolsonaro","Message":"Uma entrevista muito produtiva e bacana com @Clauwild1 ! Um grande abraço! 🌷 https://t.co/sZw0nF2ybA","HowMany":"46/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_8266","Candidate":"Jair Bolsonaro","Message":"Esta fakenews está muito bem feita! https://t.co/fkaZmdBrXs","HowMany":"47/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_8267","Candidate":"Jair Bolsonaro","Message":"Gente, cadê a galera do PT? O Bolsonaro está vencendo todas as enquetes que eu vi, todas!\nVamos lá galera, estamos muito fracos, vamos mostrar que somos a maioria!\nPelo Lula, pelo PT, pelo Brasil!","HowMany":"48/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_8268","Candidate":"Jair Bolsonaro","Message":"Como de praxe, Jair Bolsonaro faz mais uma visita os amigos dos BOPE. https://t.co/4pi9KSHEvU","HowMany":"49/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_8269","Candidate":"Jair Bolsonaro","Message":"Alô ⁦@policiafederal⁩ ⁦@BolsonaroSP⁩ ⁦@CarlosBolsonaro⁩ !! Ameaças de todo lado ao ⁦@jairbolsonaro⁩ !! https://t.co/SSC8bZ5fu0","HowMany":"50/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_8270","Candidate":"Jair Bolsonaro","Message":"Aos Professores do Brasil por seu dia: https://t.co/OQ14Ije4GF","HowMany":"51/58","Class":"Tweet","Type":"photo"},{"Date":"2018-10-15","ID":"Tweet_8271","Candidate":"Jair Bolsonaro","Message":"Tudo que os governantes passados se isentaram ou foram contrários, nos posicionamos claramente! https://t.co/GYMeMuPc6U","HowMany":"52/58","Class":"Tweet","Type":"photo"},{"Date":"2018-10-15","ID":"Tweet_8272","Candidate":"Jair Bolsonaro","Message":"REDE RECORD: 14/10. O início da segunda semana de Jair Bolsonaro no segundo turno das eleições presidenciais. https://t.co/LEBrLabmW1","HowMany":"53/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_4987","Candidate":"Fernando Haddad","Message":"A verdade é que a campanha do meu adversário está baseada em mentiras espalhadas por WhatsApp. Se você desligar o aplicativo por cinco dias, o Bolsonaro desaparece.","HowMany":"4/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_4988","Candidate":"Fernando Haddad","Message":"Vamos caminhar juntos pela paz e pela democracia. Um Brasil de paz é um Brasil de segurança, crescimento econômico, emprego e oportunidades para todos. Agora é: todos pelo Brasil! #Haddad13 #MaisLivrosMenosArmas https://t.co/IVzWFDxFUU","HowMany":"5/58","Class":"Tweet","Type":"photo"},{"Date":"2018-10-15","ID":"Tweet_4989","Candidate":"Fernando Haddad","Message":"Homenagem aos professores em São Paulo. #HaddadPresidente https://t.co/mabiqKXtIO","HowMany":"6/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_4990","Candidate":"Fernando Haddad","Message":"Temos recebido muitas fotos de estudantes com placas das universidades que inauguramos. É um grande orgulho poder ver o jovem tendo acesso à universidade e saber o quanto transformamos a realidade de quem antes não tinha a oportunidade de ter um diploma. https://t.co/qpTFG6J2j7","HowMany":"7/58","Class":"Tweet","Type":"photo"},{"Date":"2018-10-15","ID":"Tweet_4991","Candidate":"Fernando Haddad","Message":"Seguimos na luta por uma campanha limpa e pautada pela verdade. https://t.co/HS98DAWyTx","HowMany":"8/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_4992","Candidate":"Fernando Haddad","Message":"São tantas mentiras que o candidato joga contra sua própria credibilidade. Nem carro tenho mais. https://t.co/gtbgeNJJrL","HowMany":"9/58","Class":"Tweet","Type":"photo"},{"Date":"2018-10-15","ID":"Tweet_4993","Candidate":"Fernando Haddad","Message":"Antes de votar, saiba como o deputado Jair Bolsonaro vota. São quase três décadas no Congresso a favor de quem? https://t.co/avw93FjObQ","HowMany":"10/58","Class":"Tweet","Type":"photo"},{"Date":"2018-10-15","ID":"Tweet_4994","Candidate":"Fernando Haddad","Message":"Juntos já promovemos uma grande transformação na Educação Superior. Vimos o filho do pobre virar doutor e os bancos das universidades sendo ocupados por todas as cores.  Agora vamos começar uma nova revolução no ensino. Confira nossas propostas! #Haddad13 https://t.co/xd5Q31IGlz","HowMany":"11/58","Class":"Tweet","Type":"photo"},{"Date":"2018-10-15","ID":"Tweet_4995","Candidate":"Fernando Haddad","Message":"No dia dos professores, o presente de Bolsonaro é acabar com o Ministério da Educação. Essa é a proposta do deputado. https://t.co/lbITOuDLFV","HowMany":"12/58","Class":"Tweet","Type":"photo"},{"Date":"2018-10-15","ID":"Tweet_4996","Candidate":"Fernando Haddad","Message":"Afinal, o que de fato pensa o deputado Jair Bolsonaro? https://t.co/cLYFrnJAVZ","HowMany":"13/58","Class":"Tweet","Type":"photo"},{"Date":"2018-10-15","ID":"Tweet_4997","Candidate":"Fernando Haddad","Message":"Qual é o futuro que queremos? #MaisLivrosMenosArmas https://t.co/T5ClmeKRsK","HowMany":"14/58","Class":"Tweet","Type":"photo"},{"Date":"2018-10-15","ID":"Tweet_4998","Candidate":"Fernando Haddad","Message":"Entenda porque Bolsonaro não quer debater comigo. https://t.co/m2TjYtioxW","HowMany":"15/58","Class":"Tweet","Type":"photo"},{"Date":"2018-10-15","ID":"Tweet_4999","Candidate":"Fernando Haddad","Message":"Vamos pela democracia. https://t.co/Z1PFqbS6mX","HowMany":"16/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_5000","Candidate":"Fernando Haddad","Message":"O deputado Bolsonaro defende que o ensino fundamental seja à distância. Agora, imagine uma criança de 11 anos aprendendo na frente de um computador, sem professor, sem pai e mãe, que estarão ocupados trabalhando, e sem seus colegas de classe. É absurdo. #DiaDoProfessor","HowMany":"17/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_5001","Candidate":"Fernando Haddad","Message":"Nós vamos isentar os trabalhadores que ganham até 5 salários mínimos do pagamento do Imposto de Renda. E em contrapartida, os acionistas dos grandes bancos vão pagar imposto sobre os dividendos.","HowMany":"18/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_5002","Candidate":"Fernando Haddad","Message":"Nós temos o caminho. Trabalho e Educação são as saídas. Violência não vai levar a lugar nenhum. Armar a população e o extermínio de quem pensa diferente não vão nos levar a lugar nenhum.","HowMany":"19/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_5003","Candidate":"Fernando Haddad","Message":"Todos que forem a favor da democracia convoco pra estar ao meu lado para um projeto generoso, de paz e prosperidade. Quero ampliar o diálogo na sociedade com as forças democráticas.","HowMany":"20/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_5004","Candidate":"Fernando Haddad","Message":"Professores contam por que querem Haddad presidente do Brasil. #MaisLivrosMenosArmas #Haddad13 https://t.co/oaPgo4Aetc","HowMany":"21/58","Class":"Tweet","Type":"photo"},{"Date":"2018-10-15","ID":"Tweet_5005","Candidate":"Fernando Haddad","Message":"Professor Fernando Haddad, candidato a presidente, fala com Eli Corrêa, da Rádio Capital, de São Paulo. https://t.co/1pPFhdQNly","HowMany":"22/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_5006","Candidate":"Fernando Haddad","Message":"O estado democrático não pode ser propriedade de uma religião, mas sim abraçar todas.","HowMany":"23/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_5007","Candidate":"Fernando Haddad","Message":"A ideia de que um presidente da República imponha uma agenda dele a um país é um equívoco. Essas pautas que envolvem valores, que envolvem mais debate, são agendas do congresso, do Supremo Tribunal Federal. Essa pauta tem que vir aflorada da sociedade.","HowMany":"24/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_5008","Candidate":"Fernando Haddad","Message":"Prazer, Fernando Haddad. #Haddad13 #MaisLivrosMenosArmas https://t.co/BQZky6hjAI","HowMany":"25/58","Class":"Tweet","Type":"photo"},{"Date":"2018-10-15","ID":"Tweet_5009","Candidate":"Fernando Haddad","Message":"Quem bate continência para a bandeira americana é quem deveria explicar porque usa a bandeira verde e amarela. Quem desonra a própria bandeira que tem que dar explicação.","HowMany":"26/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_5010","Candidate":"Fernando Haddad","Message":"O Bolsonaro é uma ameaça concreta às instituições. Eu faço acenos todos os dias. Não vou poupar esforços para evitar o pior. Estamos lidando com um dos piores parlamentares da História como se fosse banal o que está acontecendo.","HowMany":"27/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_5011","Candidate":"Fernando Haddad","Message":"Eu sou um democrata, tenho uma vida dedicada à democracia, enquanto meu adversário tem uma vida dedicada à ditadura. Quem questiona a democracia não sou eu. Tanto é que os democratas estão todos contra a candidatura do Bolsonaro, mesmo quem não se posiciona em favor da minha.","HowMany":"28/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_5012","Candidate":"Fernando Haddad","Message":"Nossa proposta é aumentar a permanência do jovem para sete horas na escola. Vamos usar a tecnologia, sim, mas não com a criança na frente de um computador sem o acompanhamento de um adulto.","HowMany":"29/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_5013","Candidate":"Fernando Haddad","Message":"A ideia de usar o ensino à distância no ensino fundamental é a destruição da escola pública. A filosofia do Bolsonaro é tirar o Estado de todas as obrigações básicas da saúde, da segurança e educação. Não é estado mínimo que ele propõe, é estado ausente, o que é muito grave. https://t.co/qYeRqwwU4s","HowMany":"30/58","Class":"Tweet","Type":"photo"},{"Date":"2018-10-15","ID":"Tweet_5014","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato à Presidência, participa de coletiva de imprensa em São Paulo #Haddad13 #MaisLivrosMenos… https://t.co/dvi1rcaFUK","HowMany":"31/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_5015","Candidate":"Fernando Haddad","Message":"Vamos formando uma frente em defesa da democracia no Brasil! https://t.co/yDaFnVCJqY","HowMany":"32/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_5016","Candidate":"Fernando Haddad","Message":"Sou amigo do Mario Sérgio Cortella há anos. Ele acompanhou meu trabalho como ministro e há muito tempo digo que ele deveria pensar em ocupar o Ministério da Educação. Quero montar a equipe dos melhores.","HowMany":"33/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_5017","Candidate":"Fernando Haddad","Message":"Quando você entra em uma sala de aula, você não pergunta se o aluno é corinthiano ou torce pro Bahia, se ele é judeu ou muçulmano, se é preto ou branco. Você apenas se doa. Se doa para que as pessoas aprendam e se desenvolvam. Essa é a missão de vida de um professor.","HowMany":"34/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_5018","Candidate":"Fernando Haddad","Message":"Professor Fernando Haddad, candidato a presidente, fala com a rádio Bandeirantes. #voteHaddad #diadoprofesssor https://t.co/iZWuUVRDIP","HowMany":"35/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_5019","Candidate":"Fernando Haddad","Message":"Feliz dia do Professor, do professor Fernando Haddad. #MaisLivrosMenosArmas https://t.co/etfGBsZL3j","HowMany":"36/58","Class":"Tweet","Type":"photo"},{"Date":"2018-10-15","ID":"Tweet_5020","Candidate":"Fernando Haddad","Message":"Fernando Haddad fala com Mário Kertész, da Rádio Metrópole da Bahia. #VoteHaddad https://t.co/ZxPu0zrxCC","HowMany":"37/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_3367","Candidate":"Guilherme Boulos","Message":"Bolsonaro falou hoje algo sincero: seu objetivo é fazer \"o Brasil voltar ao que era há 50 anos atrás\". De fato, o Brasil dos anos 1970 era sem democracia e com menos direitos sociais. Retrato do projeto de Bolsonaro.","HowMany":"1/58","Class":"Tweet","Type":""},{"Date":"2018-10-15","ID":"Tweet_3368","Candidate":"Guilherme Boulos","Message":"Feliz dia dos professores a todas/os colegas de profissão! https://t.co/k2jKKlt6UV","HowMany":"2/58","Class":"Tweet","Type":"photo"},{"Date":"2018-10-15","ID":"Tweet_3369","Candidate":"Guilherme Boulos","Message":"Amanhã tem lançamento do livro \"O espetáculo da corrupção\", escrito por meu amigo Walfrido Warde. Uma defesa do combate à corrupção sem politização da Justiça, com respeito às garantias constitucionais e aos direitos sociais e econômicos. Vale a pena ler! https://t.co/pOPXLMKng9","HowMany":"3/58","Class":"Tweet","Type":"photo"}]
