[{"Date":"2018-10-18","ID":"FB_post_13876","Candidate":"Marina Silva","Message":"Guardo em uma pequena estante os livros já lidos e estudados e os que julgo passíveis de um possível retorno. Eis que hoje olhando rapidamente pelas prateleiras, encontrei no cantinho, OS FORtes e OS FraCOS, do psiquiatra suíço Paul Tournier, autor de outra maravilhosa obra, Culpa e Graça. Durante essa campanha, ouvi muitos comentários de ser vista como uma pessoa fraca e supostamente incapaz de ter reações fortes para enfrentar as feras devoradoras de quem chega ao ponto máximo do poder. O que ninguém explica é que essas reações fortes e fracas são sintomas da mesma fonte geradora, o medo, porém com sintomas diferentes. A verdadeira força, não é medida por nossas reações, a verdadeira força, diz Turnier, “consiste em ser livre.\"","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-18","ID":"FB_post_13833","Candidate":"Cabo Daciolo","Message":"MANDADO DE SEGURANÇA ANULAÇÃO DAS ELEIÇÕES E VOTO EM CÉDULAS JÁ CANSAMOS DE SER ENGANADOS Antes mesmo do primeiro turno destas eleições, solicitamos ao TSE, no dia 4 de setembro de 2018, por meio de uma representação com inquestionável argumentação jurídica, a realização da votação em CÉDULAS DE PAPEL. Como o nosso pedido não foi atendido, impetramos ontem, 17 de outubro, MANDADO DE SEGURANÇA no TSE, para anular estas eleições FRAUDULENTAS, bem como exigir que deem ao povo a oportunidade de votar em cédulas e que o direito de cidadania e a democracia sejam respeitados. \"Quem pratica a fraude não habitará no meu santuário; o mentiroso não permanecerá na minha presença\", Salmos 101:7 CABO DACIOLO 51 JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"1/1","Class":"FB Post","Type":"Link"},{"Date":"2018-10-18","ID":"FB_post_13862","Candidate":"Jair Bolsonaro","Message":"- Somos um povo esgotado de pagar impostos e não ter respostas, dilacerado pelos maiores escândalos de corrupção da história protagonizados pelo partido do líder que continua dando ordens de dentro da cadeia. Transborda no brasileiro o sentimento angustiante de mudança. - Sempre dissemos que não existe salvador da pátria, mas graças a união do brasileiro temos a chance real de não virarmos a próxima Venezuela. Juntos, daremos o pontapé para fazermos do Brasil uma das mais respeitáveis potências mundiais, cuja posição jamais deveria estar de fora! #PTnão","HowMany":"1/10","Class":"FB Post","Type":"Status"},{"Date":"2018-10-18","ID":"FB_post_13863","Candidate":"Jair Bolsonaro","Message":"‪- Hoje (18/10/2018), às 20:00, realizaremos uma live no facebook sobre informações que realmente interessam ao Brasil!‬","HowMany":"2/10","Class":"FB Post","Type":"Status"},{"Date":"2018-10-18","ID":"FB_post_13864","Candidate":"Jair Bolsonaro","Message":"- Apoio voluntário é algo que o PT desconhece e não aceita. Sempre fizeram política comprando consciências. Um dos ex-filiados de seu partido de apoio, o PSOL, tentou nos assassinar. Somos a ameaça aos maiores corruptos da história do Brasil. -Juntos resgataremos nosso país!","HowMany":"3/10","Class":"FB Post","Type":"Status"},{"Date":"2018-10-18","ID":"FB_post_13865","Candidate":"Jair Bolsonaro","Message":"- Por que não vão atrás de fatos e tomem vergonha na cara ao invés de criar ilações pueris na tentativa de descredibilizar somente um lado? “Polícia Federal busca presidente de partido da coligação de Haddad numa investigação que envolve desvios de mais de R$ 2 milhões.” https://tinyurl.com/yctwm7ot:=:https://noticias.r7.com/eleicoes-2018/pf-busca-presidente-de-partido-da-coligacao-de-fernando-haddad-18102018?amp&__twitter_impression=true","HowMany":"4/10","Class":"FB Post","Type":"Link"},{"Date":"2018-10-18","ID":"FB_post_13866","Candidate":"Jair Bolsonaro","Message":"Se eu usasse caixa dois, seria candidato pelo PT, eles privilegiam quem tem envolvimento com o crime. Não é à toa que o verdadeiro candidato deles está na prisão!","HowMany":"5/10","Class":"FB Post","Type":"Status"},{"Date":"2018-10-18","ID":"FB_post_13867","Candidate":"Jair Bolsonaro","Message":"- A violência contra mulheres, homens, negros, brancos, homos, héteros e todos os grupos possíveis cresceu na era PT. Ninguém promoveu mais a violência do que eles. Nós vamos combatê-la duramente e lutar para colocar um fim na impunidade em nosso Brasil!","HowMany":"6/10","Class":"FB Post","Type":"Status"},{"Date":"2018-10-18","ID":"FB_post_13868","Candidate":"Jair Bolsonaro","Message":"‪- O PT não está sendo prejudicado por fake news, mas pela VERDADE. Roubaram o dinheiro da população, foram presos, afrontaram a justiça, desrespeitaram as famílias e mergulharam o país na violência e no caos. Os brasileiros sentiram tudo isso na pele, não tem mais como enganá-los!‬","HowMany":"7/10","Class":"FB Post","Type":"Status"},{"Date":"2018-10-18","ID":"FB_post_13869","Candidate":"Jair Bolsonaro","Message":"- O Nordeste em números absolutos é uma das regiões que mais podem se desenvolver no Brasil. O seu potencial energético natural e sua capacidade de produção agrícola inspiradas nas tecnologias israelenses tem um exímio potencial de empregabilidade e desenvolvimento. Isso não é papo furado, estivemos em Israel, um país com território quase idêntico e sabemos o que falta para trocarmos conhecimentos com este país de primeiro mundo: confiabilidade no Brasil!","HowMany":"8/10","Class":"FB Post","Type":"Status"},{"Date":"2018-10-18","ID":"FB_post_13870","Candidate":"Jair Bolsonaro","Message":"‪18 de outubro / Dia do Médico: ESSA DATA FICARÁ SEMPRE EM MEU CORAÇÃO!‬","HowMany":"9/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-18","ID":"FB_post_13871","Candidate":"Jair Bolsonaro","Message":"- Os cães ladram e a caravana passa! . Inscreva-se em nosso canal no youtube e tenha acesso a nossos vídeos: https://youtu.be/m-F1jDvCMk4:=:https://www.youtube.com/watch?v=m-F1jDvCMk4&feature=youtu.be","HowMany":"10/10","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-18","ID":"FB_post_13834","Candidate":"José Maria Eymael","Message":"Primeira Meta da GRANDE TRAVESSIA: em 2020, JOVENS da Democracia Cristã- DC, como Vereadores e Prefeitos, em todo o Brasil! Depois, será 2022! Sinais! Fortes Sinais!","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-18","ID":"FB_post_13872","Candidate":"João Amoêdo","Message":"O NOVO Brasil já começou.","HowMany":"1/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-18","ID":"FB_post_13873","Candidate":"João Amoêdo","Message":"Os subsídios são mais um tipo de privilégio que o governo concede. Como assim? Existem duas maneiras de uma empresa receber o seu dinheiro. A boa é quando você decide por vontade própria comprar um bem ou serviço. Para isso eles tentam te oferecer um produto de melhor qualidade e menor preço. A ruim é quando a governo dá um subsídio para incentivar uma empresa. Nesse caso, a empresa concorre pelo político que pode oferecer mais um benefício para ele. O problema é que essa conta quem paga é o cidadão, mesmo que não compre o produto. O governo que distribui uma fortuna de subsídios está incentivando a empresa que concorre pela escolha dos políticos e desincentivando a empresa que concorre pela escolha do consumidor. No final, a população fica com a conta dos subsídios e com produtos e serviços piores. Quem ganha é o empresário que foi privilegiado. O governo faz uma distribuição de renda às avessas: tira da população e dá para os mais ricos. Queremos um país sem privilégios. É por esse Brasil que o NOVO e seus eleitos irão lutar.","HowMany":"2/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-18","ID":"FB_post_13874","Candidate":"João Amoêdo","Message":"Parabéns a todos que votaram pela renovação! O NOVO elegeu 8 deputados federais, 11 deputados estaduais e 1 deputada distrital! Romeu Zema chegou ao segundo turno em Minas Gerais e está disparado nas pesquisas! O NOVO Brasil já começou.","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-18","ID":"FB_post_13875","Candidate":"João Amoêdo","Message":"É urgente reformar a previdência para torná-la justa e sustentável. É fundamental incluir neste processo todas as categorias: trabalhadores do setor privado, trabalhadores rurais, servidores públicos, políticos e militares. Dessa maneira é possível equiparar as regras e benefícios, reduzindo as enormes disparidades e diminuindo o enorme déficit anual no orçamento. Caso nada seja feito em até 20 anos todo o orçamento do governo federal estará comprometido apenas com o pagamento de aposentadorias. E são aposentadorias que chegam a R$28 mil, em média, para servidores públicos do executivo, enquanto os aposentados pelo INSS recebem, em média, R$1240,00. Há muito o que fazer. Os militares não podem ficar de fora desta reforma. É necessário atentar às diferenças da carreira militar. Porém, devemos seguir os exemplos de países como Estados Unidos e Reino Unido, que fizeram reformas no regime previdenciário militar. A reforma da previdência - incluindo os militares - deve ser tratada com seriedade e ser uma prioridade para o próximo governo.","HowMany":"4/4","Class":"FB Post","Type":"Link"},{"Date":"2018-10-18","ID":"FB_post_13854","Candidate":"Guilherme Boulos","Message":"#AoVivo Sobre o escândalo do Caixa 2 de Bolsonaro.","HowMany":"1/8","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-18","ID":"FB_post_13855","Candidate":"Guilherme Boulos","Message":"Amanhã estarei na UnB em Brasília em defesa da democracia. Vamos!","HowMany":"2/8","Class":"FB Post","Type":"Link"},{"Date":"2018-10-18","ID":"FB_post_13856","Candidate":"Guilherme Boulos","Message":"Resistência democrática em BH. Mais de 2 mil jovens hoje na UFMG! #elenão #haddad13 Fotos: Mídia Ninja.","HowMany":"3/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-18","ID":"FB_post_13857","Candidate":"Guilherme Boulos","Message":"#Caixa2doBolsonaro","HowMany":"4/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-18","ID":"FB_post_13858","Candidate":"Guilherme Boulos","Message":"Hoje estarei em Belo Horizonte para debater os desafios e fortalecer as brigadas pela democracia. Vamos!","HowMany":"5/8","Class":"FB Post","Type":"Link"},{"Date":"2018-10-18","ID":"FB_post_13859","Candidate":"Guilherme Boulos","Message":"#AoVivo Na UFMG em BH contra o fascismo e pela democracia.","HowMany":"6/8","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-18","ID":"FB_post_13860","Candidate":"Guilherme Boulos","Message":"A fraude de Bolsonaro. #EleNão","HowMany":"7/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-18","ID":"FB_post_13861","Candidate":"Guilherme Boulos","Message":"Dia 20/10 é dia de luta! Todos e todas nas ruas, por um Brasil com Democracia e Direitos! #EleNão Compartilhe, confirme presença, convide os amigos.","HowMany":"8/8","Class":"FB Post","Type":"Link"},{"Date":"2018-10-18","ID":"Tweet_8936","Candidate":"Marina Silva","Message":"E eu disse a ela: Eu acredito que sua vida foi salva para você levar ao mundo a mensagem do perdão. O perdão que liberta do ódio, da vingança. Também sou grata a Deus pelo seu testemunho. Muito obrigada. Esse foi um encontro muito especial pra mim.","HowMany":"68/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"Tweet_8937","Candidate":"Marina Silva","Message":"Ela me disse: \"Dou graças a Deus que ele tinha um plano pra minha vida. Eu só disse pra ele, me salva, eu estou aqui. E hoje eu agradeço a Deus todos os dias.\"","HowMany":"69/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"Tweet_8938","Candidate":"Marina Silva","Message":"Durante a campanha tive a alegria de me encontrar com Kim Phuc Phan Thi, a menina da foto que foi vítima de queimaduras e do horror da guerra no Vietnã e que veio ao Brasil lançar sua autobiografia, “A menina da foto”. Fiquei muito tocada com sua história de vida. https://t.co/Ll9mrL3rm0","HowMany":"70/76","Class":"Tweet","Type":"photo"},{"Date":"2018-10-18","ID":"Tweet_7","Candidate":"Cabo Daciolo","Message":"@isamovitz Deus abençoe","HowMany":"1/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"Tweet_8","Candidate":"Cabo Daciolo","Message":"Eu posso ser crente menino, mas não adultero.\nEu posso ser crente menino , mas eu não me vendo. https://t.co/GwYTxXhMxW","HowMany":"2/76","Class":"Tweet","Type":"photo"},{"Date":"2018-10-18","ID":"Tweet_8202","Candidate":"Jair Bolsonaro","Message":"FAKENEWS DE ARAQUE: os cães ladram e a caravana passa. https://t.co/k4bVFZXsM1","HowMany":"47/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"Tweet_8203","Candidate":"Jair Bolsonaro","Message":"Se eu usasse caixa dois, seria candidato pelo PT, eles privilegiam quem tem envolvimento com o crime. Não é à toa que o verdadeiro candidato deles está na prisão!","HowMany":"48/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"Tweet_8204","Candidate":"Jair Bolsonaro","Message":"Quem manja de caixa 2 é o Andrade! https://t.co/kxTDVpvYnP","HowMany":"49/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"Tweet_8205","Candidate":"Jair Bolsonaro","Message":"Hoje (18/10/2018), às 20:00, realizaremos uma live no facebook sobre informações que realmente interessam ao Brasil!","HowMany":"50/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"Tweet_8206","Candidate":"Jair Bolsonaro","Message":"Por que não vão atrás de fatos e parem de criar ilações na pueril tentativa de descredibilizar somente um lado? “Polícia Federal busca presidente de partido da coligação de Haddad numa investigação que envolve desvios de mais de R$ 2 milhões.” https://t.co/tMjWlqC6oB","HowMany":"51/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"Tweet_8207","Candidate":"Jair Bolsonaro","Message":"A mais recente acusação, relacionando financiamentos voluntários de inúmeros interessados em mudar o país, com a hipótese de caixa 2, não passa de uma desesperada medida petista para por em suspeição o resultado das eleições. É um ultraje à democracia.","HowMany":"52/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"Tweet_8208","Candidate":"Jair Bolsonaro","Message":"Até dia 28 ele já assume que o Lula é ladrão mesmo e mete um \"Brasil acima de tudo. Deus acima de todos\". https://t.co/WbsFmMkQ9X","HowMany":"53/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"Tweet_8209","Candidate":"Jair Bolsonaro","Message":"Quem é o \"Avião\" na lista da Odebrecht?","HowMany":"54/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"Tweet_8210","Candidate":"Jair Bolsonaro","Message":"O PT não está sendo prejudicado por fake news, mas pela VERDADE. Roubaram o dinheiro da população, foram presos, afrontaram a justiça, desrespeitaram as famílias e mergulharam o país na violência e no caos. Os brasileiros sentiram tudo isso na pele, não tem mais como enganá-los!","HowMany":"55/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"Tweet_8211","Candidate":"Jair Bolsonaro","Message":"Vamos agir finalmente Tribunais e maior parte da imprensa? A democracia agradece! https://t.co/fbiadsOJ75","HowMany":"56/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"Tweet_8212","Candidate":"Jair Bolsonaro","Message":"Não é a primeira e nem a segunda vez, que no SEGUNDO TURNO, o Andrade faz uma live para menos de 500 pessoas. E a imprensa e os institutos de pesquisa têm a cara de pau de dar chances de vitória para o PT. Obviamente isso não é decisivo, mas desconsiderar é pura desonestidade! https://t.co/j2QmvmU6jY","HowMany":"57/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"Tweet_8213","Candidate":"Jair Bolsonaro","Message":"Apoio voluntário é algo que o PT desconhece e não aceita. Sempre fizeram política comprando consciências. Um dos ex-filiados de seu partido de apoio, o PSOL, tentou nos assassinar. Somos a ameaça aos maiores corruptos da história do Brasil. Juntos resgataremos nosso país!","HowMany":"58/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"Tweet_8214","Candidate":"Jair Bolsonaro","Message":"A violência contra mulheres, homens, negros, brancos, homos, héteros e todos os grupos possíveis cresceu na era PT. Ninguém promoveu mais a violência do que eles. Nós vamos combatê-la duramente e lutar para colocar um fim na impunidade em nosso Brasil!","HowMany":"59/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"Tweet_8215","Candidate":"Jair Bolsonaro","Message":"18 de outubro / Dia do Médico: ESSA DATA FICARÁ SEMPRE EM MEU CORAÇÃO! https://t.co/LIiy6F7MJA","HowMany":"60/76","Class":"Tweet","Type":"photo"},{"Date":"2018-10-18","ID":"Tweet_8216","Candidate":"Jair Bolsonaro","Message":"A polícia flagrou pichadores de suásticas nazistas no RJ e adivinha? Eram esquerdistas, que tambem haviam pichado frases contra o Bolsonaro\n\nE agora, será que a mídia vai responsabilizar o Haddad, como fez com o Jair anteriormente, mesmo nao sendo eleitores dele? https://t.co/GP4TS6QbaU","HowMany":"61/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"Tweet_8217","Candidate":"Jair Bolsonaro","Message":"A foice de SP junto com a petralhada não se cansa de contar meias verdades ou mentiras descontextualizadas. O desespero de ambos é justificável! Vão perder a boquinha que o partido mais corrupto do Brasil bancou ao longo de seu tempo no poder!","HowMany":"62/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"Tweet_8218","Candidate":"Jair Bolsonaro","Message":"DESENVOLVIMENTO: https://t.co/nIuQsIzQov","HowMany":"63/76","Class":"Tweet","Type":"photo"},{"Date":"2018-10-18","ID":"Tweet_8219","Candidate":"Jair Bolsonaro","Message":"Jamais confiem em pesquisas! Não relaxemos! Quando não falamos sobre as tais nos criticam e quando falamos fazem o mesmo. Tudo é motivo para tirarem do contexto e tentar induzi-lo para o que lhes interessa! Nossa pesquisa é o sentimento nas ruas! Grato a todos pela consideração!","HowMany":"64/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"Tweet_8220","Candidate":"Jair Bolsonaro","Message":"Sempre dissemos que não existe salvador da pátria, mas graças a união do brasileiro temos a chance real de não virarmos a próxima Venezuela. Juntos, daremos o pontapé para fazermos do Brasil uma das mais respeitáveis potências mundiais, cuja posição jamais deveria estar de fora!","HowMany":"65/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"Tweet_8221","Candidate":"Jair Bolsonaro","Message":"BRASIL: Um povo esgotado de pagar impostos e não ter respostas, dilaçerado pelos maiores escândalos de corrupção da história protagonizados pelo partido do líder que continua dando ordens de dentro da cadeia. Transborda no brasileiro o sentimento angustiante de mudança. #PTnão","HowMany":"66/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"Tweet_8222","Candidate":"Jair Bolsonaro","Message":"O que é que este camaleão marmita do presidiário corrupto está tramando ao insistir nessa história de fakenews? Ele e seus comparsas são os maiores propagadores de tais! Que interesses escusos estão por trás de insistir nesta tecla?","HowMany":"67/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"Tweet_6178","Candidate":"João Amoêdo","Message":"Existem duas maneiras de uma empresa receber o seu dinheiro. A boa é quando você decide comprar um bem ou serviço. A ruim é quando a governo dá um subsídio para incentivar uma empresa.\n\nQueremos um país sem privilégios, e isso passa pela revisão dos subsídios. https://t.co/zvQKHzXzj9","HowMany":"44/76","Class":"Tweet","Type":"photo"},{"Date":"2018-10-18","ID":"Tweet_6179","Candidate":"João Amoêdo","Message":"Os militares não podem ficar de fora da reforma da previdência. É necessário atentar às diferenças da carreira militar. Porém, devemos seguir os exemplos de países como Estados Unidos e Reino Unido, que fizeram reformas no regime previdenciário militar.\n\nhttps://t.co/21wTkT4SSZ","HowMany":"45/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"Tweet_6180","Candidate":"João Amoêdo","Message":"O NOVO Brasil já começou https://t.co/3ls7uqdfXN","HowMany":"46/76","Class":"Tweet","Type":"photo"},{"Date":"2018-10-18","ID":"Tweet_3347","Candidate":"Guilherme Boulos","Message":"Rede bolsonarista ataca de forma covarde a jornalista Patricia Campos Mello, responsável pela matéria que desmascarou o #Caixa2doBolsonaro. Toda minha solidariedade a ela, o trabalho ao lado da verdade é fundamental para a democracia.","HowMany":"3/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"Tweet_3348","Candidate":"Guilherme Boulos","Message":"Neste sábado vamos às ruas. Todos pelo Brasil! #Haddad13 https://t.co/CcJtgH7zIU","HowMany":"4/76","Class":"Tweet","Type":"photo"},{"Date":"2018-10-18","ID":"Tweet_3349","Candidate":"Guilherme Boulos","Message":"Bolsonaro disse \"não ter controle\" de empresário simpático a ele cometendo crime de caixa 2. Disse há alguns dias que também não tinha controle sobre crimes violentos feitos em seu nome. É valentão na hora de atacar e se esconde na hora de responder. #caixa2dobolsonaro","HowMany":"5/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"Tweet_3350","Candidate":"Guilherme Boulos","Message":"Aí está. https://t.co/VPKgaEiVBo","HowMany":"6/76","Class":"Tweet","Type":"photo"},{"Date":"2018-10-18","ID":"Tweet_3351","Candidate":"Guilherme Boulos","Message":"Diretor do DataFolha vê relação entre disparos de WhatsApp pagos com caixa 2 e onda de votos entre a véspera e o dia do primeiro turno. O que o TSE tem a dizer sobre essa fraude? #Caixa2doBolsonaro","HowMany":"7/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"Tweet_3352","Candidate":"Guilherme Boulos","Message":"Hoje em BH contra a fascismo. Vamos! https://t.co/MCycbMQeMm","HowMany":"8/76","Class":"Tweet","Type":"photo"},{"Date":"2018-10-18","ID":"Tweet_3353","Candidate":"Guilherme Boulos","Message":"Empresários apoiadores de Bolsonaro pagaram até 12 milhões de reais em caixa 2 para disparos em massa no WhatsApp. Essa fábrica de mentiras precisa ser investigada com urgência. O nome disso é fraude eleitoral!","HowMany":"9/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"Tweet_3354","Candidate":"Guilherme Boulos","Message":"Salve, geral! Amanhã o companheiro de luta Guilherme Boulos vai estar em BH. Bora colar para conversar sobre o segundo turno das eleições? Vai ser na UFMG (Arena Fafich), às 17h. Vamos juntas derrotar o facismo! https://t.co/ygMCawQpU7","HowMany":"10/76","Class":"Tweet","Type":""},{"Date":"2018-10-18","ID":"TV_ad_18_207","Candidate":"Jair Bolsonaro","Message":"ão gente precisa de saneamento básico você diz goto tratado de paz e de saúde uma vez meu filho foi atendido foi eu entrei em uma hora sem dez horas da noite a roubalheira você acerta todos os setores saúde educação semed sem atendimento sem medicamento só bagunça tem que acabar o brasil precisa de mudanças profundas bolsonaro não tem compromisso com partidos políticos e vai montar um governo sério trabalhar com técnicos e pessoas de bem para a economia bolsonaro foi buscar um dos mais respeitados no","HowMany":"5/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-18","ID":"TV_ad_18_207","Candidate":"Jair Bolsonaro","Message":" meses basicamente todos empregada há uns dois anos procurei manter diversos currículo mas até agora só conseguiu uma entrevista no momento trabalham por conta própria porque não têm emprego no comércio exterior vital para o nosso desenvolvimento o pt negociou com os amigos líderes de ideologia fracassada como cuba venezuela bolívia e tantas outras ditaduras de esquerda que adianta você investir lá fora se você não investe aqui dentro o resultado não poderia ser outro os investidores perderam de vez ","HowMany":"3/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-18","ID":"TV_ad_18_207","Candidate":"Jair Bolsonaro","Message":" o pt está sempre do lado errado da história este exerceu um dos fundadores do pt dirceu ex ministro do governo lula e foi condenado por corrupção tanto no mensalão quanto na lava jato mesmo com tornozeleiras eletrônicas zé dirceu continua dando as cartas no partido e para ele é questão de tempo para o pt tomar o poder isso mesmo tomar o poder o autoritarismo do pt fica ainda mais evidente quando o zé dirceu quer tirar o poder do ministério público enfraquecer a lava jato a maior operação anti corrup","HowMany":"1/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-18","ID":"TV_ad_18_207","Candidate":"Jair Bolsonaro","Message":" consumo e não poder pagar comprar um carro e ter que devolver ter uma geladeira e não conseguir quitar o carnê estou preparado sim para a questão da economia fazer com que nós vemos a desburocratizar nosso mercado trabalho desregulamenta lo fazer o comércio com o mundo todo sem o viés ideológico estamos preparados sim para conduzir essa nação ao porto seguro ouvindo a toda sociedade especial aqueles que eu terei liberdade pra indicar para compor o meu time de ministros [Aplausos] el [Aplausos] ae","HowMany":"8/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-18","ID":"TV_ad_18_207","Candidate":"Jair Bolsonaro","Message":"ção da história do mundo moderno começa agora o programa bolsonaro 17 você mais do que ninguém sabe que o brasil está quebrado e que a herança deixada pelo pt atinge a sua vida de um jeito ou de outro modelo corrupto de barganha política somado a uma gestão atrapalhada de contas está mostrando sua face milhões de pessoas estão desempregadas no brasil os governos petistas criaram dificuldades aumentando o desemprego e jogando milhões de trabalhadores no mercado informal o desempregado há um ano e seis","HowMany":"2/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-18","ID":"TV_ad_18_207","Candidate":"Jair Bolsonaro","Message":"a confiança estão se afastando da gente afinal quem vai investir num país atolado em escândalos sem credibilidade com a imagem arranhada exposta nos noticiários mundo afora pra nós somos brasileiros a sensação que a gente tem é de que tem alguma falcatrua por trás disso a baderna do pt está sendo paga pelos mais pobres que dependem dos hospitais das escolas da segurança pública a criminalidade está a analisar do país todo tem entrega seu lar e dá um tiro na sua cabeça e satisfação total do da populaç","HowMany":"4/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-18","ID":"TV_ad_18_207","Candidate":"Jair Bolsonaro","Message":"residente forte independente que não têm compromisso com a indicação política e não tem medo de enfrentar o sistema teremos a esperança de virar essa triste página da nossa história para se manter no poder o pt assegurou artificialmente o preço do gás combustíveis e energia depois do domingo economias opine que toda a riqueza que o país produza em dois anos o brasil mergulhou na crise e hoje temos milhões de reais chin o modelo deles não funcionou venderam ilusão do que adianta a pessoa ter acesso ao","HowMany":"7/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-18","ID":"TV_ad_18_207","Candidate":"Jair Bolsonaro","Message":"mes do brasil para compor a sua equipe paulo guedes com a determinação do presidente de não deixar o dinheiro sair dessa forma descontrolada do toma lá dá cá porque não é só o problema dos 40 ministérios é um problema cada um que acampa lá tem seus negócios a fazer também e o dinheiro fica lá em cima e meio de onde aportar que na saúde na educação na segurança são as prioridades já rodando o brasil ele conversando com o povo ver o que é que falta dinheiro e sabe que não é em brasília só elegendo um p","HowMany":"6/8","Class":"TV Ad","Type":"TV"}]
