[{"Date":"2018-10-23","ID":"TV_ad_18_215","Candidate":"Jair Bolsonaro","Message":" ao longo dos anos o pt se tornou uma verdadeira máquina de mentiras e notícias falsas escândalo dos aloprados rede de fakes do pt fique no distrito federal em uma acusação contra o governo e de alguns feitos no facebook foram direto para cá bom goleiro é verdade no propina para blogueiro cyber morta delas mentira contra bolsonaro agora a folha de são paulo fez uma matéria mentirosa contra nossa campanha é uma história sem pé nem cabeça sem nenhuma prova ou evidência em verdadeiro aloprados 2 e não é de hoje que o pt apela e quer ganhar no tapetão fique muito atento quanto mais perto pt está de perder a eleição mais eles vão tentar enganar você definiu se corrupção o pt entende muito bem o doutor emílio braz fez uma espécie de pacto de","HowMany":"1/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-23","ID":"TV_ad_18_215","Candidate":"Jair Bolsonaro","Message":"es para combater a corrupção no brasil vai pra cadeia e vai pagar na câmara dos deputados funcionário votou a favor da lei da ficha limpa que impede que corruptos concorram a cargos públicos o funcionário também apoia o trabalho do juiz sérgio moro ea continuidade da lapa já a maior operação de combate à corrupção da história do brasil se nós juntos partimos por exemplo eu acho que nós salvaremos no brasil do que da situação como estamos caminhando todos mais cedo mais ágil bom sofrer e muito com essas medidas não tomadas no dia de hoje nos falta assim elegendo de presidente o vereador bonitos bonecos e patriotas com essa base e tenho certeza que seremos uma grande nação [Música] paraíba razão [Música] a raposa ela jamais era [Música]","HowMany":"5/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-23","ID":"TV_ad_18_215","Candidate":"Jair Bolsonaro","Message":" cansado desse ciclo de desonestidade que já dura 30 anos corrupção fake news e mentiras são práticas que o pt domina bem com bolsonaro vai ser diferente a verdade o respeito ao dinheiro público vão ser prioridades absolutas funcionário foi o único candidato que assumiu o compromisso de colocar em prática as dez medidas de combate à corrupção devemos resgatar essa proposta e com a força popular lutar para sua aprovação que dessa forma melhor do que combater a corrupção nós estamos criando medidas para evitar que haja corrupção do brasil o funcionário tem como seu grande aliado o deputado ônix lorenzoni relator deste projeto na câmara nós vamos sim resgatar o projeto as medidas e fazer o brasil tem um conjunto de instrumentos contundent","HowMany":"4/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-23","ID":"TV_ad_18_215","Candidate":"Jair Bolsonaro","Message":" sangue com o presidente lula e disse ao presidente lula que tinha à disposição dele para o próximo período vai fazer a atividade política de 300 milhões de reais fomos obrigados do jogo pela manhã a prefeitura de são paulo do inter na verdade os 50 milhões totais da campanha foi 30 em contratos de 20 milhões de reais [Música] anunciavam fora de o pt ficou 13 anos no poder durante esse período dezenas de escândalos e casos de corrupção e estiveram presentes no primeiro escalão do governo as denúncias comprovadas de corrupção nos anos do pt no poder somam inacreditáveis 47 bilhões de reais entre os diversos escândalos dois são simbólicos o mensalão esquema criado por lula e josé dirceu para comprar o apoio de deputados e senadores com d","HowMany":"2/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-23","ID":"TV_ad_18_215","Candidate":"Jair Bolsonaro","Message":"inheiro público e o petróleo um mega esquema montado pelo pt na petrobras que desviam mais de 42 bilhões de reais e passou a ser considerado o maior escândalo de corrupção da história do mundo tantos escândalos e o pt não aprendeu nada ao invés de parar com a roubalheira eles preferem criticar quem está do lado certo a perseguição que é feita hoje na operação lava jato que a perseguição à lua só um pequeno eu já me processo contra o delegado já abrigou do ouro dobre memória considera normal que o homem contra todos a lava jato e se transformou em um dos maiores erros do país tem de tirar o poder de ação do ministério público [Música] começa agora o programa o programa do presidente livre independente bolsonaro 17 o povo brasileiro está","HowMany":"3/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-23","ID":"TV_ad_18_214","Candidate":"Fernando Haddad","Message":"iz as contas e a decisão está tomada agora é com você o lote 13 vamos todos pelo brasil a nova pesquisa vox populi confirma a idade chega a 37% e segue firme rumo à virada o país inteiro está mostrando seu apoio a dar os brasileiros não foge à luta já a funcionar o continua surgindo do debate não enfrenta porque ele não tem coragem de falar na minha cara o que o ataque rápido ele falou [Aplausos] vai falar da minha família na minha cara vai falar dos meus velhos nem quero enfrentar [Aplausos] reg","HowMany":"8/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-23","ID":"TV_ad_18_214","Candidate":"Fernando Haddad","Message":" você já deve ter recebido várias mentiras contra haddad pela disappear pois é são 3 mil espalhadas pela campanha de funcionários de forma ilegal sem saber que eram mentiras algumas pessoas também compartilharam essas mensagens mas agora elas já estão ligadas ao medir o uso do instagram nab por exemplo alguma coisa como o chamado kit gay porque nunca se chegou a distribuir esse tipo de material nas escolas brasileiras não estamos diante de uma guerra de contra informação é um crime eleitoral está","HowMany":"1/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-23","ID":"TV_ad_18_214","Candidate":"Fernando Haddad","Message":"nos e demais escola técnica que eles se devem ser anos em 12 anos colocando mais alto eles colocarem seis anos o ator que o haddad ficou sete anos no ministério e se transformou no mínimo mais importantes países haddad falaram durante 15 dias que não fazer pelo povo tomarei três medidas imediatas no dia 1º de janeiro vou aumentar o salário mínimo acima da inflação inclusive para os aposentados o bolsa família terá reajuste de 20% e o gás de cozinha vai custar apenas 49 reais e todo o país eu já f","HowMany":"7/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-23","ID":"TV_ad_18_214","Candidate":"Fernando Haddad","Message":"or momento e sabe o caminho para resgatar esse tempo bom começa agora o programa haddad presidente 13 a venda da que era a vida disse o ferimento não vale e nara bíblia de escravidão tiago não tinha nada que não vive isolado e que uma ambulância campeão do enem quem a alegria e depois que o nulo entrou e mudou muito na vida das pessoas visitar o nordeste é mergulhar na alma do governo lula as marcas de lua estão por toda parte do brasil mas aqui no nordeste ela estão muito fortes aqui lula realiz","HowMany":"5/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-23","ID":"TV_ad_18_214","Candidate":"Fernando Haddad","Message":"e hoje bolsonaro elogia o governo temer eles se uniram para cortar os direitos dos trabalhadores e arrochar salários eles não estão nem aí pra gente só deu o mote dado problemas do país aqui votar diretora bom e com diploma de burro no bolso você vê meninas no nordeste bati a mão na barriga grávida e fala o seguinte e também auxílio natalidade é que vai ser uma geladeira bolsonaro não é o candidato do povo é o candidato dos milionários bolsonaro não é o novo é o pior da velha política o deputado ","HowMany":"3/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-23","ID":"TV_ad_18_214","Candidate":"Fernando Haddad","Message":"ou um verdadeiro trabalho humanitário com ações e oportunidades para milhões de pessoas saíram da miséria da fome e até da sede e também para realizar grandes obras de construção que deram emprego e mudaram a cara que a vida dessa região botou água pra nóis e ou a cisterna bolsa família que veículos deus a onu meu maradei apavt montagem onu composto televisão texto revela de janeiro e aqui todo mundo está estudando em escolas eu participei dessa revolução com o ministro da educação da lua em 12 a","HowMany":"6/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-23","ID":"TV_ad_18_214","Candidate":"Fernando Haddad","Message":"o dinheiro que recebia auxílio moradia para apagar esse primeiro como eu sou teu naquela época presidiu do auxílio-moradia europa comer gente tá satisfeito mano não é o candidato da segurança é o candidato na violência e fazer um trabalho e dimitar berbatov 30 mil que vai morrer porque não fecha inclusive quando fala em tortura eu defendo a cultura também que discutiu o uso da tortura eu discuto cuidado qualquer um de nós pode ser alvo não podemos dar um salto no escuro o brasil já viveu seu melh","HowMany":"4/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-23","ID":"TV_ad_18_214","Candidate":"Fernando Haddad","Message":" sendo cometido e que deveria ser impedido neste momento o bolsonaro é mentiroso é em 28 anos como deputado bolsonaro representou o interesse de um punhado de milionários alguns deles só querem ver o país pegar fogo para vender mais armas se eu chegar lá vocês da dor vem num primeiro momento mais difícil você é produtor rural e defender e tem mais temer teve ajuda de bolsonaro e cunha para tomar o poder pela forma como conduziu os trabalhos da casa parabéns presidente eduardo cunha não é à toa qu","HowMany":"2/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-23","ID":"FB_post_14108","Candidate":"Marina Silva","Message":"Nós, que participamos ativamente da construção das instituições ambientais do Brasil nos últimos 30 anos, entendemos que o próximo presidente da República terá a oportunidade de compreender a importância da liderança brasileira na agenda nacional e global do desenvolvimento sustentável. Não podemos correr o risco de isolamento político internacional ou do fechamento de mercados consumidores para as nossas exportações. Não podemos desembarcar do mundo em pleno século 21. Carlos Minc, Gustavo Krause, Izabella Teixeira, José Carlos Carvalho, José Goldemberg, José Sarney Filho, Marina Silva e Rubens Ricupero Ex-ministros do Meio Ambiente","HowMany":"1/1","Class":"FB Post","Type":"Link"},{"Date":"2018-10-23","ID":"FB_post_14094","Candidate":"Jair Bolsonaro","Message":"- Recepção emocionante de comitiva representando grande parte dos Prefeitos do Brasil e buscando sempre conhecer os problemas dos eleitos que vivem mais próximos da população! Assista ao conteúdo da reunião:","HowMany":"1/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-23","ID":"FB_post_14095","Candidate":"Jair Bolsonaro","Message":"- Hoje recebi rapidamente uma parte da ampliada bancada de Deputados Federais focados no aperfeiçoamento da destroçada Segurança Pública do Brasil! Juntos, trabalharemos para resgatar o Brasil da herança maldita de violência deixada por governos anteriores!","HowMany":"2/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-23","ID":"FB_post_14096","Candidate":"Jair Bolsonaro","Message":"Bolsonaro e Haddad citados na Lava-Jato. Tirem suas conclusões!","HowMany":"3/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-23","ID":"FB_post_14097","Candidate":"Jair Bolsonaro","Message":"- Band: Fim da reeleição, novo atentado e mais. . Youtube: https://youtu.be/lQXuGyHpxyQ:=:https://www.youtube.com/watch?v=lQXuGyHpxyQ&feature=youtu.be","HowMany":"4/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-23","ID":"FB_post_14098","Candidate":"Jair Bolsonaro","Message":"SAÚDE: - O Prontuário Eletrônico Nacional Interligado será o pilar de uma saúde na base informatizada. O cadastro do paciente reduz custos e facilitará o atendimento futuro por outros médicos, em outros postos ou hospitais. Além de tornar possível cobrar desempenho dos gestores locais. - Credenciamento Universal dos Médicos: Toda força de trabalho da saúde poderá ser utilizada pelo SUS. Isso permitira compartilhar e esforços nas áreas em que as demandas fossem maiores em cada momento. - Saiba mais analisando nossos planos em bolsonaro.com.br","HowMany":"5/8","Class":"FB Post","Type":"Status"},{"Date":"2018-10-23","ID":"FB_post_14099","Candidate":"Jair Bolsonaro","Message":"‪- Falamos em combater os bandidos vermelhos baseado no próprio curso das investigações da Polícia Federal e Lava-Jato e houve uma grande histeria por parte do PT. Ao que parece a carapuça serviu mais uma vez!‬","HowMany":"6/8","Class":"FB Post","Type":"Status"},{"Date":"2018-10-23","ID":"FB_post_14100","Candidate":"Jair Bolsonaro","Message":"‪- Desde o início da campanha meus adversários espalham aos quatro cantos que votei contra deficientes, que vou aumentar imposto pra pobre, acabar com bolsa-família, escolas e o 13° salário, que iria armar criancinhas e até proibir video games. A mentira e o desespero não têm limites!‬","HowMany":"7/8","Class":"FB Post","Type":"Status"},{"Date":"2018-10-23","ID":"FB_post_14101","Candidate":"Jair Bolsonaro","Message":"- Trazemos mais VERDADES:","HowMany":"8/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-23","ID":"FB_post_14065","Candidate":"Fernando Haddad","Message":"Fernando Haddad participa de ato da virada nos Arcos da Lapa, no Rio de Janeiro #Haddad13 #ViraVoto","HowMany":"1/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-23","ID":"FB_post_14066","Candidate":"Fernando Haddad","Message":"O SBT de Minas Gerais vai abrir espaço de entrevista para o candidato que quis debater. Fica aí uma proposição para as emissoras nacionais: ligue o microfone pra quem quer debater. Eu tenho proposta para mostrar à população, eu não fujo de debate como faz Bolsonaro.","HowMany":"2/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-23","ID":"FB_post_14067","Candidate":"Fernando Haddad","Message":"Fernando Haddad participa de ato da virada nos Arcos da Lapa, no Rio de Janeiro #Haddad13 #ViraVoto","HowMany":"3/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-23","ID":"FB_post_14068","Candidate":"Fernando Haddad","Message":"O nosso movimento pra virar essas eleições cresce a cada dia. O deputado mais votado da Bahia, o pastor e policial militar, sargento Isidório, trocou de voto e agora está apoiando a nossa campanha, a democracia, o projeto que vai fazer o Brasil crescer de novo.","HowMany":"4/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-23","ID":"FB_post_14069","Candidate":"Fernando Haddad","Message":"Lindo e emocionante ato no Tuca! Tanta gente lutou por liberdade, tanta gente morreu por liberdade nesse país. Nós vamos abrir mão disso? Nós não queremos ser apenas símbolos da resistência, queremos ser a vitória da resistência. #Haddad13 Foto: Ricardo Stuckert","HowMany":"5/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-23","ID":"FB_post_14070","Candidate":"Fernando Haddad","Message":"Vamos, a partir do dia 1º de janeiro, aumentar o Bolsa Família em 20% e fazer com que o preço do botijão de gás não ultrapasse o valor de R$ 49 em qualquer lugar do Brasil. Na roda da economia, quem vai estar no centro é o povo, que é quem mais consome e faz a economia girar.","HowMany":"6/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-23","ID":"FB_post_14071","Candidate":"Fernando Haddad","Message":"Fernando Haddad participa de ato da virada nos Arcos da Lapa, no Rio de Janeiro #Haddad13 #ViraVoto","HowMany":"7/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-23","ID":"FB_post_14072","Candidate":"Fernando Haddad","Message":"Artistas, intelectuais e muito povo por Fernando Haddad presidente no Rio de Janeiro. #HaddadPresidente #vote13 #democracia #BrasilFelizadeNovo","HowMany":"8/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-23","ID":"FB_post_14073","Candidate":"Fernando Haddad","Message":"Hoje, o Rio de Janeiro recebe diversos artistas e intelectuais, como Chico Buarque e Caetano Veloso, num grande ato da virada em defesa da nossa candidatura, da democracia, do futuro do Brasil.","HowMany":"9/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-23","ID":"FB_post_14074","Candidate":"Fernando Haddad","Message":"Encontro de Fernando Haddad com judeus pela democracia. #democracia #voteHaddad #Haddad13","HowMany":"10/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-23","ID":"FB_post_14075","Candidate":"Fernando Haddad","Message":"Ainda dá tempo de virar o jogo pela democracia.","HowMany":"11/21","Class":"FB Post","Type":"Link"},{"Date":"2018-10-23","ID":"FB_post_14076","Candidate":"Fernando Haddad","Message":"Vamos gerar empregos, fazer a economia girar, e o Brasil avançar de novo. #Haddad13 #HaddadPresidente","HowMany":"12/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-23","ID":"FB_post_14077","Candidate":"Fernando Haddad","Message":"Fernando Haddad em visita a Comunidade da Maré, no Rio de Janeiro. #Haddad13","HowMany":"13/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-23","ID":"FB_post_14078","Candidate":"Fernando Haddad","Message":"Artistas, juristas e intelectuais. Todos estão mostrando seu apoio em favor da democracia, da paz e do progresso e contra a ditadura, a tortura, a violência. Agradeço a todos e todas que demonstram a coragem de se opor a um candidato que expressa o desejo de eliminar aqueles que pensam diferente dele.","HowMany":"14/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-23","ID":"FB_post_14079","Candidate":"Fernando Haddad","Message":"Fernando Haddad participa de sabatina com O Globo, Extra, Época e Valor Econômico. #Haddad13","HowMany":"15/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-23","ID":"FB_post_14080","Candidate":"Fernando Haddad","Message":"NAN","HowMany":"16/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-23","ID":"FB_post_14081","Candidate":"Fernando Haddad","Message":"A pesquisa Ibope de hoje mostrou que a nossa onda do vira voto cresce a cada dia. Vamos seguir com ainda mais determinação e otimismo pra virar esse jogo. É com diálogo, propostas e com a verdade que nós vamos ganhar essas eleições.","HowMany":"17/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-23","ID":"FB_post_14082","Candidate":"Fernando Haddad","Message":"“Quem estará nas trincheiras ao teu lado?” Caetano Veloso, Mano Brown e Chico Buarque. Todos pela democracia. #ViraVoto #Haddad13 Foto: Ricardo Stuckert","HowMany":"18/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-23","ID":"FB_post_14083","Candidate":"Fernando Haddad","Message":"A nossa onda cresce a cada dia. Muita gente têm virado votos pra nossa candidatura, com diálogo, racionalidade e estimulando a reflexão. Converse com os amigos, com os familiares e mostre a eles que temos as melhores propostas pra construir um Brasil com oportunidades para todos. Vamos virar esse jogo. Nós vamos ganhar as eleições!","HowMany":"19/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-23","ID":"FB_post_14084","Candidate":"Fernando Haddad","Message":"NAN","HowMany":"20/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-23","ID":"FB_post_14085","Candidate":"Fernando Haddad","Message":"Haddad fala em coletiva para a imprensa no Rio de Janeiro. #democracia #votehaddad","HowMany":"21/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-23","ID":"FB_post_14063","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"1/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-23","ID":"FB_post_14064","Candidate":"José Maria Eymael","Message":"A todos uma terça feira plena de alegria e iluminada pelos sóis da esperança!","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-23","ID":"FB_post_14102","Candidate":"João Amoêdo","Message":"NAN","HowMany":"1/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-23","ID":"FB_post_14103","Candidate":"João Amoêdo","Message":"\"O partido tem uma visão ultraliberal, fora da realidade\", acrescentou o tucano falando do Novo. \"Talvez na Suíça, em Dubai pode ser que funcionem, onde tem muito dinheiro.\" O candidato Anastasia não entendeu que na verdade esses países deram certo justamente pelas políticas liberais. O Brasil não precisa de um Estado grande porque é pobre. Ele é pobre justamente porque tem um Estado grande.","HowMany":"2/5","Class":"FB Post","Type":"Link"},{"Date":"2018-10-23","ID":"FB_post_14104","Candidate":"João Amoêdo","Message":"Essas são algumas maneiras que o governo cria desigualdades. O NOVO e nossos eleitos lutarão para mudar essa realidade.","HowMany":"3/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-23","ID":"FB_post_14105","Candidate":"João Amoêdo","Message":"Ótimo editorial sobre o acordo comercial com o Chile. O Brasil deve se abrir para o mundo, realizando mais acordos como esse, exportando e importando mais. Esse tipo e acordo já se provou melhor para a população do que o protecionismo e barreiras comerciais. Foi esse caminho que os países desenvolvendo adotaram. Devemos nos inspirar nos exemplo que deram certo, como o nosso vizinho Chile. Atualmente o país exporta quase um terço de tudo que produz, enquanto o Brasil exporta menos de 15% de sua produção.","HowMany":"4/5","Class":"FB Post","Type":"Link"},{"Date":"2018-10-23","ID":"FB_post_14106","Candidate":"João Amoêdo","Message":"Cerca de um de cada quatro brasileiros ainda não têm acesso a água potável. E mais de 50% da população não têm tratamento de esgoto. Isso afeta a saúde, o trabalho e a educação da população. Especialmente das mulheres. Um estudo do Instituto Trata Brasil concluiu que melhorar o saneamento poderia aumentar a escolaridade das crianças e aumentar a renda da população, que poderiam trabalhar mais e ganhar mais. Para resolver esse problema, temos que analisar exemplos que deram certo: Os serviços de saneamento da cidade de Palmas são responsabilidade de uma empresa privada. O fornecimento de água na cidade foi praticamente universalizado (atinge 99,99% da população). Já a coleta de esgoto chega a 92% moradores, sendo que todo ele é tratado. Por outro lado, em Santarém, uma das maiores cidades do Pará, que se situa na confluência de dois rios (Tapajós e Amazonas), apenas 48% da população têm acesso à água. Santarém ficou em 97º lugar de 100 cidades avaliadas no ranking de saneamento básico do Instituto Trata Brasil 2017. O serviço da cidade é prestado pela Companhia de Saneamento do Pará. A privatização não pode ser tratada como um tabu. Ela deve ser um meio para que todos possam ter (truncated)","HowMany":"5/5","Class":"FB Post","Type":"Link"},{"Date":"2018-10-23","ID":"FB_post_14086","Candidate":"Guilherme Boulos","Message":"Colabore com a luta do MTST. https://www.catarse.me/colabore_mtst","HowMany":"1/8","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-23","ID":"FB_post_14087","Candidate":"Guilherme Boulos","Message":"É hoje no Rio de Janeiro. Vamos sem medo!","HowMany":"2/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-23","ID":"FB_post_14088","Candidate":"Guilherme Boulos","Message":"No nosso vocabulário não existe a palavra covardia. Seguiremos sem medo na luta pela democracia. Entrevista ao Brasil de Fato.","HowMany":"3/8","Class":"FB Post","Type":"Link"},{"Date":"2018-10-23","ID":"FB_post_14089","Candidate":"Guilherme Boulos","Message":"Grande ato da virada hoje no Rio de Janeiro com Fernando Haddad e Manuela. Uma honra estar com Chico Buarque e Caetano Veloso na luta pela democracia. #DitaduraNuncaMais #Haddad13 Fotos: Mídia Ninja.","HowMany":"4/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-23","ID":"FB_post_14090","Candidate":"Guilherme Boulos","Message":"Ato da virada amanhã em São Paulo. Vamos sem medo! #Haddad13","HowMany":"5/8","Class":"FB Post","Type":"Link"},{"Date":"2018-10-23","ID":"FB_post_14091","Candidate":"Guilherme Boulos","Message":"Recado para Jair Bolsonaro hoje no TUCA: \"A única forma de acabar com o MTST é construir 6 milhões de casas para os sem-teto do país\". #DitaduraNuncaMais","HowMany":"6/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-23","ID":"FB_post_14092","Candidate":"Guilherme Boulos","Message":"Ajude o MTST a se manter na linha de frente da luta por democracia e por direitos. Participe da campanha de financiamento do Movimento. É fácil e rápido! Colabore!","HowMany":"7/8","Class":"FB Post","Type":"Link"},{"Date":"2018-10-23","ID":"FB_post_14093","Candidate":"Guilherme Boulos","Message":"Embarcando para o Rio de Janeiro com Mano Brown para o ato da virada pela democracia.","HowMany":"8/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-23","ID":"FB_post_14109","Candidate":"Vera Lúcia","Message":"FALA VERA | Independente de quem ganhe as eleições, nós precisamos nos unir aqui embaixo, organizar a classe trabalhadora e preparar as lutas que virão!","HowMany":"1/1","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-23","ID":"Tweet_8926","Candidate":"Marina Silva","Message":"As recentes declarações de afronta às autoridades e instituições da República devem ser repudiadas com veemência. O Estado democrático de direito precisa ser defendido e respeitado. https://t.co/UaiZyU7cQj","HowMany":"61/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_8927","Candidate":"Marina Silva","Message":"Não podemos desembarcar do mundo em pleno século 21. É essencial ao país manter-se no Acordo de Paris. Artigo assinado com outros sete ex-ministros do @mmeioambiente. https://t.co/HUHVIV4ahx","HowMany":"62/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_8928","Candidate":"Marina Silva","Message":"O toma-lá-dá-cá sobre a sucessão da Mesa Diretora da Câmara já está a todo vapor. A sociedade está pagando o alto preço de 13 milhões de desempregados, mas a agenda prioritária é pró-armas. E a saúde? E a educação? Os sinais são muito preocupantes! https://t.co/vDLwvto8gJ","HowMany":"63/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_8089","Candidate":"Jair Bolsonaro","Message":"Band: Fim da reeleição, novo atentado e muito mais. https://t.co/P3krxvJBAB","HowMany":"49/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_8090","Candidate":"Jair Bolsonaro","Message":"Recebendo comitiva representando grande parte dos Prefeitos do Brasil e buscando conhecer os problemas dos eleitos que vivem mais próximos da população! Assista um pouco do que foi falado na reunião: https://t.co/iVpSV98Myx","HowMany":"50/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_8091","Candidate":"Jair Bolsonaro","Message":"Hoje recebi rapidamente uma parte da ampliada bancada de Deputados Federais focados no aperfeiçoamento da destroçada Segurança Pública do Brasil! Juntos, trabalharemos para resgatar o Brasil da herança maldita de violência deixada por governos anteriores! https://t.co/PQCuxFK5pc","HowMany":"51/67","Class":"Tweet","Type":"photo"},{"Date":"2018-10-23","ID":"Tweet_8092","Candidate":"Jair Bolsonaro","Message":"Desde o início da campanha meus adversários espalham diariamente que votei contra deficientes, que vou aumentar imposto pra pobre, acabar com bolsa-família, escolas e o 13° salário, que iria armar criancinhas e até proibir video games. A mentira e o desespero não têm limites!","HowMany":"52/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_8093","Candidate":"Jair Bolsonaro","Message":"Anjinhos do PT e do PSOL, por favor, nos digam quais as fakenews que estão disparando no whatsapp! Estamos ansiosos para saber desde que toda essa hitória montada com a folha sem prova alguma foi inicada por vocês! Nos digam, por favor!","HowMany":"53/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_8094","Candidate":"Jair Bolsonaro","Message":"Em breve vai ter mais gente pra jogar dominó com o chefe corrupto presidiário na cadeia!","HowMany":"54/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_8095","Candidate":"Jair Bolsonaro","Message":"FATO! Não adianta querer esconder.\nhttps://t.co/tYON0vPiCY","HowMany":"55/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_8096","Candidate":"Jair Bolsonaro","Message":"Falamos em combater os bandidos vermelhos baseado no próprio curso das investigações da Polícia Federal e Lava-Jato e houve uma grande histeria por parte do PT. Ao que parece a carapuça serviu mais uma vez!","HowMany":"56/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_8097","Candidate":"Jair Bolsonaro","Message":"Trazemos mais verdades: https://t.co/zBxsVbc9Zk","HowMany":"57/67","Class":"Tweet","Type":"photo"},{"Date":"2018-10-23","ID":"Tweet_8098","Candidate":"Jair Bolsonaro","Message":"Credenciamento Universal dos Médicos: Toda força de trabalho da saúde poderá ser utilizada pelo SUS. Isso permitira compartilhar e esforços nas áreas em que as demandas fossem maiores em cada momento. Saiba mais analisando nossos planos em https://t.co/yvI9KznFUU","HowMany":"58/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_8099","Candidate":"Jair Bolsonaro","Message":"O Prontuário Eletrônico Nacional Interligado será o pilar de uma saúde na base informatizada. O cadastro do paciente reduz custos e facilitará o atendimento futuro por outros médicos, em outros postos ou hospitais. Além de tornar possível cobrar desempenho dos gestores locais.","HowMany":"59/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_8100","Candidate":"Jair Bolsonaro","Message":"Obrigado pelo apoio @zefelipecantor, Leonardo e amigos! Um forte abraço a todos! https://t.co/m4SEekNcJL","HowMany":"60/67","Class":"Tweet","Type":"photo"},{"Date":"2018-10-23","ID":"Tweet_4781","Candidate":"Fernando Haddad","Message":"Fernando Haddad participa de ato da virada nos Arcos da Lapa, no Rio de Janeiro #Haddad13 #ViraVoto https://t.co/KmNAcxQ2rl","HowMany":"10/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4782","Candidate":"Fernando Haddad","Message":"Nós perdemos 63 mil brasileiros assassinados nos últimos doze meses. Esse índice deveria envergonhar a todos nós e deveríamos estar remando na direção contrária, de mais tolerância.","HowMany":"11/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4783","Candidate":"Fernando Haddad","Message":"A gente tem que saber entender que não é bonito esse discurso que está nas ruas do Brasil. Isso já está ceifando a vida dos brasileiros. Meu compromisso é lutar por liberdade e igualdade, cultivar a paz, sobretudo num país tão violento como o Brasil.","HowMany":"12/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4784","Candidate":"Fernando Haddad","Message":"Ainda dá tempo de virar o jogo pela democracia! https://t.co/Ofp3jUdvzi","HowMany":"13/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4785","Candidate":"Fernando Haddad","Message":"“Alerta, desperta, ainda cabe sonhar...”\n\nEmocionante ato nas escadarias do Theatro Municipal de São Paulo. https://t.co/4J4rztgv5d","HowMany":"14/67","Class":"Tweet","Type":"photo"},{"Date":"2018-10-23","ID":"Tweet_4786","Candidate":"Fernando Haddad","Message":"Jair Bolsonaro nunca fez nada pela segurança pública. Sete mandatos pelo Rio de Janeiro e nunca apresentou um projeto para a segurança pública em benefício do estado que paga o salário dele.","HowMany":"15/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4787","Candidate":"Fernando Haddad","Message":"Enquanto nosso adversário só pensa em excluir, a gente quer retomar o Brasil da inclusão. Queremos reabrir o Palácio do Planalto para o povo, para os catadores, para os agentes comunitários, para os professores. É esse país que buscamos!","HowMany":"16/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4788","Candidate":"Fernando Haddad","Message":"É hoje! Todos nos Arcos da Lapa! #Haddad13 https://t.co/zNzBSV2afR","HowMany":"17/67","Class":"Tweet","Type":"photo"},{"Date":"2018-10-23","ID":"Tweet_4789","Candidate":"Fernando Haddad","Message":"Bolsonaro participa de entrevistas porque censura jornalistas previamente: um deles demonstrou dignidade.\nJornalista não pode perguntar a Bolsonaro, fala em censura e deixa programa via @UOLNoticias #UOLnasUrnas #informacaocontraoAchismo  https://t.co/nmP1W4mPqo","HowMany":"18/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4790","Candidate":"Fernando Haddad","Message":"#AOVIVO https://t.co/HtbL7MyxBU","HowMany":"19/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4791","Candidate":"Fernando Haddad","Message":"O mundo se move por ondas, existe uma onda conservadora no mundo hoje. A crise do neoliberalismo acarretou uma onda conservadora e xenófoba. A crise de 2008 é a responsável por essa onda conservadora que afetou todo o ocidente. Mas do mesmo jeito que ela vem, ela vai.","HowMany":"20/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4792","Candidate":"Fernando Haddad","Message":"Haddad fala em coletiva para a imprensa no Rio de Janeiro. #democracia #votehaddad https://t.co/KoAxOG6PmI","HowMany":"21/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4793","Candidate":"Fernando Haddad","Message":"Nós queremos dobrar o contingente da Polícia Federal pra que ela assuma o combate ao crime organizado. É a inteligência que vai vencer o crime.","HowMany":"22/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4794","Candidate":"Fernando Haddad","Message":"Eu vou contribuir com o país sempre. Com a experiência que eu acumulei, com a minha tradição libertária. Me causa repulsa a desigualdade no Brasil.","HowMany":"23/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4795","Candidate":"Fernando Haddad","Message":"Fernando Haddad participa de sabatina com O Globo, Extra, Época e Valor Econômico. https://t.co/KyJ80rgooc","HowMany":"24/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4796","Candidate":"Fernando Haddad","Message":"Eu não vi nenhuma instituição sair enfraquecida dos governos do PT, pelo contrário. Mas vejo perigo agora no caso da eventual eleição de Jair Bolsonaro.","HowMany":"25/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4797","Candidate":"Fernando Haddad","Message":"O antipetismo sempre existiu no país. Sou filiado desde 1985 e sempre senti uma angústia da elite com o surgimento de um partido de massas. Há uma questão da antipolítica também, envolvendo os três grandes partidos do país. Mas quem saiu vivo desse processo eleitoral foi o PT.","HowMany":"26/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4798","Candidate":"Fernando Haddad","Message":"Fernando Haddad participa de sabatina com O Globo, Extra, Época e Valor Econômico. https://t.co/5ao9riknlr","HowMany":"27/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4799","Candidate":"Fernando Haddad","Message":"Hoje estaremos no Rio de Janeiro! #Haddad13 https://t.co/sMbgSPYCv8","HowMany":"28/67","Class":"Tweet","Type":"photo"},{"Date":"2018-10-23","ID":"Tweet_4800","Candidate":"Fernando Haddad","Message":"O Banco Central vai ter que fazer a reforma bancária. Vai ter que ser independente do mercado. Ou o Banco Central apresenta uma reforma bancária ou transfere pro Cade a responsabilidade de combater a concentração dos bancos. #HaddadNoRodaViva","HowMany":"29/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4801","Candidate":"Fernando Haddad","Message":"O filho do Bolsonaro diz que vai declarar guerra a Venezuela. Ele sequer conhece a capacidade bélica das Forças Armadas brasileiras. Vai mandar jovens brasileiros pra morrer por uma causa que não é nossa? #HaddadNoRodaViva","HowMany":"30/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4802","Candidate":"Fernando Haddad","Message":"Os sociais democratas alemães erraram ao alertar sobre os riscos da chegada de Hitler ao poder? Estamos em uma campanha eleitoral e nosso dever é alertar. #HaddadNoRodaViva","HowMany":"31/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4803","Candidate":"Fernando Haddad","Message":"O que está em jogo no Brasil é tão sério que acho que nenhum projeto individual poderia se sobrepor a isso. #HaddadNoRodaViva","HowMany":"32/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4804","Candidate":"Fernando Haddad","Message":"O autoritarismo não nos interessa. Nem pela direita, nem pela esquerda. Tanto que os democratas estão em defesa da nossa candidatura. #HaddadNoRodaViva","HowMany":"33/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4805","Candidate":"Fernando Haddad","Message":"As coisas que Bolsonaro verbaliza são totalmente contra a tradição republicana e liberal que nós tentamos construir no Brasil. #HaddadNoRodaViva","HowMany":"34/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4806","Candidate":"Fernando Haddad","Message":"Corremos risco de perder mercado na exportação agrícola caso Bolsonaro seja eleito, pela sua falta de compromisso com as questões ambientais. #HaddadNoRodaViva","HowMany":"35/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4807","Candidate":"Fernando Haddad","Message":"Estamos alertando o Brasil. Meu adversário tem como principal herói o mais bárbaro torturador da ditadura militar. Ele não respeita a redemocratização. As qualificações dele não o habilitam pra governar o país em uma democracia. #HaddadNoRodaVida","HowMany":"36/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4808","Candidate":"Fernando Haddad","Message":"Fernando Haddad participa do programa Roda Vida, na TV Cultura #Haddad13 #HaddadNoRodaVida https://t.co/nk48fqefn3","HowMany":"37/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4809","Candidate":"Fernando Haddad","Message":"Jair Bolsonaro é uma pessoa que saiu dos porões da ditadura e que vem galgando degraus para a restauração de uma ordem que a gente não quer mais. Ele representa a volta aos anos de chumbo desse país, algo que ninguém sente saudades.","HowMany":"38/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4810","Candidate":"Fernando Haddad","Message":"O que eu peço a cada um de vocês é um voto a mais. E assim vamos varrer o fascismo do Brasil!","HowMany":"39/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4811","Candidate":"Fernando Haddad","Message":"Ontem Jair Bolsonaro disse que para seus adversários restarão a cadeia ou o exílio. E eu quero dizer pra esse soldadinho de araque que o projeto que ele representa já fracassou.","HowMany":"40/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_4812","Candidate":"Fernando Haddad","Message":"Tanta gente lutou por liberdade, tanta gente morreu por liberdade nesse país. Nós vamos abrir mão disso? Nós não queremos ser apenas símbolos da resistência, queremos ser a vitória da resistência.","HowMany":"41/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_10451","Candidate":"José Maria Eymael","Message":"I posted a new video to Facebook https://t.co/MS6HgEQtEv","HowMany":"64/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_6158","Candidate":"João Amoêdo","Message":"Essas são algumas maneiras que o governo cria desigualdades. O NOVO e nossos eleitos lutarão para mudar essa realidade. https://t.co/3SDYQ4Jtr7","HowMany":"42/67","Class":"Tweet","Type":"photo"},{"Date":"2018-10-23","ID":"Tweet_6159","Candidate":"João Amoêdo","Message":"A falta de saneamento afeta a saúde o trabalho e a educação da população. Especialmente das mulheres.\n\nTemos que pensar em soluções. A privatização não pode ser tratada como um tabu e sim com um meio para que todos possam ter serviços de qualidade.\n\nhttps://t.co/A7oJkh8sQ3","HowMany":"43/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_6160","Candidate":"João Amoêdo","Message":"Ótimo editorial. O Brasil deve se abrir para o mundo, realizando mais acordos, exportando e importando mais. Esse tipo e acordo já se provou melhor para a população do que o protecionismo. Foi esse caminho que os países desenvolvidos adotaram.\n\nhttps://t.co/kPCMH0icCG","HowMany":"44/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_6161","Candidate":"João Amoêdo","Message":"O Brasil não precisa de um Estado grande porque é pobre. Ele é pobre justamente porque tem um Estado grande.","HowMany":"45/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_6162","Candidate":"João Amoêdo","Message":"\"O partido tem uma visão ultraliberal, fora da realidade\",disse o tucano falando do Novo.\"Talvez na Suíça, em Dubai pode ser que funcionem,onde tem muito dinheiro.\"\n\n@Anastasia não entendeu que esses países deram certo justamente pelas políticas liberais.\n\nhttps://t.co/UZJznzSkmE","HowMany":"46/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_6163","Candidate":"João Amoêdo","Message":"Parabéns @joaoamoedonovo ! É muito bom ter alguém como você na nossa luta por um Brasil livre e justo! #novo30 #ondalaranja #joaoamoedo30 https://t.co/3GxhcYeWai","HowMany":"47/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_6164","Candidate":"João Amoêdo","Message":"https://t.co/vzswMkQrLO","HowMany":"48/67","Class":"Tweet","Type":"photo"},{"Date":"2018-10-23","ID":"Tweet_3312","Candidate":"Guilherme Boulos","Message":"\"Vamos acabar com coitadismo de nordestino, de gay, de negro e de mulher\", disse hoje Bolsonaro. Desigualdade e preconceito agora chamam \"coitadismo\". Bolsonaro representa o que há de pior no Brasil.","HowMany":"1/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_3313","Candidate":"Guilherme Boulos","Message":"Hoje tem grande ato pela democracia no Rio de Janeiro. Estaremos lá com @Haddad_Fernando e @ManuelaDavila e com artistas como @caetanoveloso, @ManoBrownOF e Chico Buarque. Vamos sem medo!","HowMany":"2/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_3314","Candidate":"Guilherme Boulos","Message":"Ajude o MTST a se manter na linha de frente da luta por democracia e por direitos. Participe da campanha de financiamento do Movimento. Colabore!\nhttps://t.co/LFEn2oqznK","HowMany":"3/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_3315","Candidate":"Guilherme Boulos","Message":"Minha solidariedade ao jornalista Juremir Machado, que se demitiu ao vivo da Rádio Guaíba por sofrer censura após \"exigência\" de Bolsonaro de receber perguntas apenas do âncora do programa. Ditadura começa assim. Parabéns pela honradez, Juremir!","HowMany":"4/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_3316","Candidate":"Guilherme Boulos","Message":"Finalmente foi feita justiça! #LutarNãoÉCrime\nhttps://t.co/abaHrxtMzL","HowMany":"5/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_3317","Candidate":"Guilherme Boulos","Message":"Boulos levanta o Tuca\n\n#FrentaAmplaPelaDemocracia #HaddadNoRodaViva https://t.co/zs9ZblIXDq","HowMany":"6/67","Class":"Tweet","Type":"photo"},{"Date":"2018-10-23","ID":"Tweet_3318","Candidate":"Guilherme Boulos","Message":"Querido @GuilhermeBoulos, sua postura nestas eleições foi a de um estadista, de alguém que compreende o papel de um líder. Combateu o fascismo de forma empenhada e corajosa, não permitindo que o ego o mantivesse à distância. Espero um dia ter a honra de chamá-lo de \"presidente\".","HowMany":"7/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_3319","Candidate":"Guilherme Boulos","Message":"@pablovillaca Obrigado, Pablo. Entendo que o compromisso com a democracia é maior que as diferenças que tenho com o PT. Estamos juntos nessa batalha. Grande abraço!","HowMany":"8/67","Class":"Tweet","Type":""},{"Date":"2018-10-23","ID":"Tweet_3320","Candidate":"Guilherme Boulos","Message":"Liguei agora pouco para @MarinaSilva pra cumprimentá-la por seu posicionamento contra o autoritarismo e declarando voto em Haddad no segundo turno. É mais do que necessária uma frente ampla pela democracia no Brasil.","HowMany":"9/67","Class":"Tweet","Type":""}]
