[{"Date":"2018-07-13","ID":"FB_post_5526","Candidate":"João Amoêdo","Message":"O Comitê de Ética da Câmara dos Deputados manteve, esta semana, o mandato de mais dois deputados condenados pela justiça e já presos. Agora, João Rodrigues (PSD-SC) e Celso Jacob (MDB-RJ) formam com Paulo Maluf (PP-SP) a \"bancada da grade\".","HowMany":"1/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-13","ID":"FB_post_5527","Candidate":"João Amoêdo","Message":"O Brasil tem agora uma Bancada da Grade: políticos que estão presos e continuam no Congresso. Esta semana, o deputado João Rodrigues, condenado à prisão, foi absolvido pelo Conselho de Ética. Faz sentido um condenado representar a população? Para acabar com este tipo de privilégio, precisamos renovar. Este é um dos objetivos do NOVO: trazer gente honesta e qualificada para dentro da política. É por isso que nossos filiados têm que ser ficha limpa e os candidatos passam por um rigoroso processo seletivo. Chegou a hora da renovação. A mudança que a gente quer não vai ser feita pelos políticos que aí estão. Conheça os candidatos do NOVO em seu estado e faça parte da onda laranja que cresce em todo o país. Um NOVO Brasil vem aí.","HowMany":"2/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-13","ID":"FB_post_5528","Candidate":"João Amoêdo","Message":"Atualmente, a maior punição administrativa que um juiz ou desembargador pode receber é a aposentadoria compulsória com vencimentos proporcionais ao tempo de serviço. Ou seja, o magistrado é condenado a ser aposentado e continua recebendo! Todos devem ser iguais perante a lei. Eu e o NOVO nos opomos a este privilégio absurdo dos magistrados. Precisamos de um país sem impunidade e isso começa com leis iguais para todos. Não podemos nos calar, temos que sair da indignação para a ação. A renovação no judiciário passa pela renovação na política.","HowMany":"3/6","Class":"FB Post","Type":"Link"},{"Date":"2018-07-13","ID":"FB_post_5529","Candidate":"João Amoêdo","Message":"Acesse http://joaoamoedo.com.br/contato/whatsapp/ e ajude a Onda Laranja a crescer ainda mais. A sua participação faz toda a diferença. Um NOVO Brasil vem aí!","HowMany":"4/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-13","ID":"FB_post_5530","Candidate":"João Amoêdo","Message":"O desembargador do TRF‌-4 Rogério Favreto, indicado pela ex-presidente Dilma e filiado ao PT por quase 20 anos, mandou soltar da prisão o ex-presidente Lula, condenado pela Lava Jato. Mostrou estar à serviço do partido que o indicou, não à serviço da Justiça. O NOVO é contra o aparelhamento político dos tribunais. E entrou com ação no CNJ contra o desembargador, para que responda por sua atitude irresponsável.","HowMany":"5/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-13","ID":"FB_post_5531","Candidate":"João Amoêdo","Message":"Começou o vale-tudo das alianças partidárias. Como em toda eleição, políticos que não tem nada em comum se aliam com um único propósito: ter mais tempo de TV e mais dinheiro para suas campanhas. Uma vez eleitos, as diferenças aparecem e as alianças se desfazem. Para o NOVO, a aliança tem que ser feita com o cidadão. Não dá para se unir com quem não defende os mesmos valores e princípios. Partido político não é tudo igual. #NovoeDiferente","HowMany":"6/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-13","ID":"FB_post_5536","Candidate":"Vera Lúcia","Message":"AGENDA | No próximo dia 20, em São Paulo, será realizada a Convenção Nacional do PSTU para a oficialização da candidatura de Vera presidente e Hertz vice. Também acontecerá a Convenção Estadual de São Paulo, com a presença de Toninho Ferreira, pré-candidato à governador, e Ariana, vice. O evento será realizado no Sindicato dos Metroviário de São Paulo. Rua Serra de Japi, 31, no Tatuapé.","HowMany":"1/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-13","ID":"FB_post_5537","Candidate":"Vera Lúcia","Message":"NATAL | Vera mitou quando falou sobre a reforma da previdência na BAND","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-13","ID":"FB_post_5538","Candidate":"Vera Lúcia","Message":"AGENDA | Hoje tem lançamento da pré-candidatura de Vera em Jaboatão dos Guararapes (PE). Também vão estar presentes Simone Fontana, pré-candidata à governadora em Pernambuco, e Dayse Medeiros, pré-candidata à deputada estadual. O evento vai acontecer às 19:00, na Rua Laguna, 999, Novo Horizonte - Barra de Jangada.","HowMany":"3/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-13","ID":"FB_post_5539","Candidate":"Vera Lúcia","Message":"NATAL | Vera apresenta o manifesto “Um Chamado à Rebelião! Um Projeto Socialista!” na TV Ponta Negra (afiliada SBT).","HowMany":"4/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-13","ID":"FB_post_5506","Candidate":"José Maria Eymael","Message":"Os Pré Candidatos a Presidente, que a Mídia chama de favoritos, correm de um lado para o outro, como moscas tontas, buscando coligações. Não acreditam em sua própria força. A Democracia Cristã - DC, disputará a eleição para Presidente, com chapa pura e um Democrata Cristão como Candidato!. E Livre, vencerá a eleição, comprometida só com o Brasil! À Luta! À Vitória!","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-13","ID":"FB_post_5507","Candidate":"José Maria Eymael","Message":"Proferi palestra ontem sobre os 30 anos da Constituição Brasileira na OAB de Natal/RN. Agradeço o carinho de todos, em especial, da Vereadora Ana Paula, do Presidente Estadual Odair Diniz e do nosso pré-candidato ao Senado Dr. Joanilson.","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-13","ID":"FB_post_5483","Candidate":"Alvaro Dias","Message":"Esse garantismo jurídico, utilizado para proteger criminosos do colarinho branco, não serve ao Brasil. Só serve aos criminosos. #ADComunicação #AlvaroDias","HowMany":"1/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-13","ID":"FB_post_5484","Candidate":"Alvaro Dias","Message":"União em torno da pré-candidatura à Presidência de Alvaro Dias e do projeto de refundar a República, em Santa Catarina, superou quaisquer divergências regionais. #ADComunicação #AlvaroDias","HowMany":"2/21","Class":"FB Post","Type":"Link"},{"Date":"2018-07-13","ID":"FB_post_5485","Candidate":"Alvaro Dias","Message":"O jornalista Moacir Pereira escreve hoje em sua coluna sobre o encontro político suprapartidário que reuniu Esperidião Amin, Jorge Bornhausen, Dário Berger, Gelson Merisio, João Paulo Kleinübing, Geraldo Althoff, Fernando Coruja, Natalino Lazare, Paulinho Bornhausen, Rogério Portanova, centenas de prefeitos e vereadores em Florianópolis ontem, quinta-feira (12/07). #AlvaroDias #JuntosPodemos #ADComunicação","HowMany":"3/21","Class":"FB Post","Type":"Link"},{"Date":"2018-07-13","ID":"FB_post_5486","Candidate":"Alvaro Dias","Message":"Lideranças de todas as regiões do estado de Santa Catarina, de todas as correntes políticas, participaram de ato organizado pelo deputado Natalino Lazare em apoio à candidatura de Alvaro Dias. Leia mais 👇 #AlvaroDias #JuntosPodemos #ADComunicação","HowMany":"4/21","Class":"FB Post","Type":"Link"},{"Date":"2018-07-13","ID":"FB_post_5487","Candidate":"Alvaro Dias","Message":"No SBT de Ribeirão Preto, Alvaro Dias teve encontro com Mauricio Abravanel, sobrinho de Silvio Santos, com o prefeito de Descalvado, Becão, e participou do programa \"Verdade\", da emissora. #ADComunicação","HowMany":"5/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-13","ID":"FB_post_5488","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"6/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-13","ID":"FB_post_5489","Candidate":"Alvaro Dias","Message":"Vamos ver a entrevista do senador Alvaro Dias ao SBT Interior de Ribeirão Preto #ADComunicação #AlvaroDias #JuntosPodemosMais","HowMany":"7/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-13","ID":"FB_post_5490","Candidate":"Alvaro Dias","Message":"Um bom dia para todos! #ADComunicação","HowMany":"8/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-13","ID":"FB_post_5491","Candidate":"Alvaro Dias","Message":"No Sistema Club de Comunicação, em Ribeirão Preto, Alvaro Dias destaca presença de Mário Covas Neto ao seu lado na caminhada rumo à Presidência.","HowMany":"9/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-13","ID":"FB_post_5492","Candidate":"Alvaro Dias","Message":"“Combater a pobreza é valorizar quem produz e quem trabalha”, afirmou Alvaro Dias no programa Jornal da Clube, em Ribeirão Preto. #ADComunicação","HowMany":"10/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-13","ID":"FB_post_5493","Candidate":"Alvaro Dias","Message":"Em Barretos Sp, o senador Alvaro Dias visitou projetos sociais mantidos por grupos de comunicação, e na TV defendeu a participação ativa da sociedade no governo","HowMany":"11/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-13","ID":"FB_post_5494","Candidate":"Alvaro Dias","Message":"Ao vivo no programa \"A Cidade On\", do jornal A Cidade, em Ribeirão Preto.","HowMany":"12/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-13","ID":"FB_post_5495","Candidate":"Alvaro Dias","Message":"O encontro suprapartidário de apoio à candidatura de Alvaro Dias à Presidência da República realizado em Santa Catarina nesta quinta-feira (12/07) foi destaque na imprensa regional. #ADCOMUNICAÇÃO #AlvaroDias #JuntosPodemos","HowMany":"13/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-13","ID":"FB_post_5496","Candidate":"Alvaro Dias","Message":"Entrevista hoje cedo em Ribeirão Preto (SP), ao lado de Mario Covas Neto, para a rádio Clube 1 (660 AM/96.7 FM), que está há 93 anos no ar. #ADComunicação","HowMany":"14/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-13","ID":"FB_post_5497","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"15/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-13","ID":"FB_post_5498","Candidate":"Alvaro Dias","Message":"Lideranças de todas as correntes políticas de Santa Catarina, ex governadores, senadores, deputados federais e estaduais, prefeitos, vereadores e candidatos de diversos partidos receberam Alvaro Dias em Florianópolis nesta quinta-feira (12/07) para encontro suprapartidário de apoio ao projeto de Refundação da República. #AlvaroDias #JuntosPodemos #ADComunicação","HowMany":"16/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-13","ID":"FB_post_5499","Candidate":"Alvaro Dias","Message":"Obrigado Celya Jacobi e todas as desaforadas que lutam por um Brasil sem foro privilegiado para autoridades, sem corrupção. O Brasil da Ética é o País que queremos para o futuro. #JuntosPodemosMais #DiasMelhoresVirão #AlvaroDias","HowMany":"17/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-13","ID":"FB_post_5500","Candidate":"Alvaro Dias","Message":"Candidatos não devem subestimar os adversários e devem ser mais \"elegantes\", disse o presidenciável Alvaro Dias à rádio Diário Independente em @Barretos, quando foi questionado se seria vice do PSDB. Alvaro Dias estava acompanhado de Mario Covas Neto #ViceJamais #AlvaroDias #ADComunicação #JuntosPodemosMais #DiasMelhoresVirão","HowMany":"18/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-13","ID":"FB_post_5501","Candidate":"Alvaro Dias","Message":"Destaques de frases de Alvaro Dias, publicadas pelo jornalista Moacir Pereira, do Diário Catarinense. #ADComunicação #AlvaroDias","HowMany":"19/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-13","ID":"FB_post_5502","Candidate":"Alvaro Dias","Message":"Ao chegar a Ribeirão Preto para uma série de encontros e entrevistas a órgãos de imprensa, Alvaro Dias foi recebido pelas mulheres do movimento “As Desaforadas”, que luta pelo fim do foro privilegiado. #ADComunicação","HowMany":"20/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-13","ID":"FB_post_5503","Candidate":"Alvaro Dias","Message":"Como a imprensa não tem conseguido traduzir o conturbado cenário eleitoral🙃 de 2018, a semana que antecede o início das convenções partidárias virou foco para a boataria👂📞 Mas por que o presidenciável Alvaro Dias incomoda tanto, a ponto de, a todo momento, inventarem que ele vai ser vice de um, aliado de outro, e o que é pior...que vai desistir😡? Haja paciência com esse noticiário que só ouve um lado❎, ou que aceita fazer o papel de porta-voz de determinados partidos. Enfim, a imprensa livre é o nosso maior trunfo em uma democracia, mas - vamos combinar - dá para se basear menos em especulações e mais em fatos reais? #ADComunicação #Candidatíssimoatéofim #JuntosPodemosMais #AlvaroDias","HowMany":"21/21","Class":"FB Post","Type":"Link"},{"Date":"2018-07-13","ID":"FB_post_5510","Candidate":"Guilherme Boulos","Message":"Agora você já pode contribuir com as propostas que eu e Sonia Bone Guajajara defenderemos nessas eleições! Entre no nosso site: vamoscomboulosesonia.com.br/ Interaja com as propostas e deixe suas sugestões! Nossa forma de fazer política é assim, aberta, colaborativa e transparente. Faça parte você também! #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"1/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-13","ID":"FB_post_5511","Candidate":"Guilherme Boulos","Message":"Amanhã vamos debater as nossas propostas de juventude com a turma lá no Barracão do Capão Sem Medo em São Paulo. Participe! #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"2/14","Class":"FB Post","Type":"Link"},{"Date":"2018-07-13","ID":"FB_post_5512","Candidate":"Guilherme Boulos","Message":"Estarei nesta segunda feira em Porto Alegre debatendo com Tarso Genro os caminhos da esquerda. O debate será no Plenarinho da Assembleia Legislativa, às 19h30, participe! #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"3/14","Class":"FB Post","Type":"Link"},{"Date":"2018-07-13","ID":"FB_post_5513","Candidate":"Guilherme Boulos","Message":"#AoVivo em debate com Glauber Braga em Nova Friburgo. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"4/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-13","ID":"FB_post_5514","Candidate":"Guilherme Boulos","Message":"A cada minuto uma mulher aborta no Brasil. As mulheres vítimas da criminalização e mortas pelo aborto inseguro, negras e pobres em sua maioria, têm seus direitos violados pela ausência de políticas públicas do Estado. É fundamental que as mulheres não sejam submetidas a tratamento desumano e não sofram tortura. É preciso garantir o pleno exercício da cidadania e da dignidade humana por meio do direito à saúde e ao planejamento familiar. Confira a convocatória de lançamento do Festival pela Vida das Mulheres, que acontece em Brasília, DF, de 3 a 6 de agosto, junto a audiência pública no STF sobre o aborto. #ÉPelaVidaDasMulheres #VamoSemMedo #BoulosESonia","HowMany":"5/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-13","ID":"FB_post_5515","Candidate":"Guilherme Boulos","Message":"Fui entrevistado no programa Jogo do Poder da CNT. O programa vai ao ar nesse domingo, às 23h15, assista! #NaMídia #vamossemmedo #BoulosESonia","HowMany":"6/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-13","ID":"FB_post_5516","Candidate":"Guilherme Boulos","Message":"Encerrando a sexta-feira com um ótimo debate com casa cheia em Nova Friburgo, onde passei o dia circulando em jornais e TVs da cidade ao lado do grande Glauber Braga, pré-candidato a deputado federal. Valeu Glauber, vamos juntos! Foto: Mídia NINJA #vamossemmedo #psol2018 #boulosesonia","HowMany":"7/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-13","ID":"FB_post_5517","Candidate":"Guilherme Boulos","Message":"Você está em São Paulo e quer colaborar com o MTST? Doe fraldas para o nosso chá de bebê coletivo da ocupação Marielle Vive. Confira os pontos de coleta e entregue hoje ainda. #MTST #ALutaÉPraValer","HowMany":"8/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-13","ID":"FB_post_5518","Candidate":"Guilherme Boulos","Message":"O Brasil é o país com mais gente deprimida da América Latina. E se formos falar em consumo remédio pra ansiedade, somos os campeões do planeta. Mas não podemos deixar que isso continue assim. Nós queremos uma sociedade que dê sentido à vida. E por isso a gente está propondo outro modelo, que não seja baseado no dinheiro, nem no que a gente tem. É sim papel de um governo estimular uma cultura mais humana e solidária. Nós estamos construindo uma campanha de solidariedade, de justiça e de paz. Vem com a gente! — Assista a mais um episódio da nossa série “Desigualdade no País dos Privilégios” e encaminhe perguntas e comentários pela #EaíBoulos?. Vamos pensar juntos o que esse país pode ser. #Saúde #Depressão #FimDosPrivilégios #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"9/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-13","ID":"FB_post_5519","Candidate":"Guilherme Boulos","Message":"Não há divulgação de informações oficiais sobre as investigações e os delegados envolvidos no caso estão proibidos de dar entrevistas. Já são mais de 4 meses e não há respostas. Exigimos justiça! #MarielleVive #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"10/14","Class":"FB Post","Type":"Link"},{"Date":"2018-07-13","ID":"FB_post_5520","Candidate":"Guilherme Boulos","Message":"Projetos que fomentam a arte, a cultura e o esporte é uma das nossas propostas para a juventude. Gostou? Vem debater com a gente e dizer o que você acha que deve conter no nosso programa. O debate vai ser às 15h no Barracão do Capão Sem Medo em São Paulo. Compareça: http://bit.ly/2LcMuFH #Juventude #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"11/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-13","ID":"FB_post_5521","Candidate":"Guilherme Boulos","Message":"Os 17 grupos de trabalho já apresentaram o acúmulo das discussões e agora é a sua vez de colaborar. Acesse o site http://vamoscomboulosesonia.com.br/, interaja com as propostas e dê suas ideias! #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"12/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-13","ID":"FB_post_5522","Candidate":"Guilherme Boulos","Message":"Amanhã faremos mais um Café com Boulos, dessa vez com convidados especiais para debater Agricultura familiar e soberania alimentar. Vai ser às 9h no Raízes do Brasil RJ, no Rio de Janeiro, com a presença de Beto Santos, da direção nacional do MPA - Movimento dos Pequenos Agricultores, Elaine Martins, professora da UFRJ e Sérgio Pereira Leite, da UFRRJ. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"13/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-13","ID":"FB_post_5523","Candidate":"Guilherme Boulos","Message":"Ontem me reuni com midialivristas de favela em um ótimo papo na Maré. Em breve divulgaremos na íntegra a conversa, acompanhem! Fotos: Mídia NINJA #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"14/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-13","ID":"FB_post_5535","Candidate":"Marina Silva","Message":"Professora de coração e formação, ontem eu aprendi mais do que consegui ensinar! Olhei nos olhinhos brilhantes e atentos do nosso futuro e reafirmei meu compromisso - no presente - com a implementação de um sistema educacional integral e de qualidade. Minha experiência de vida me ensinou que a educação tem um poder transformador!","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-13","ID":"FB_post_5524","Candidate":"Henrique Meirelles","Message":"Conheci o Olivio Mori no início da minha carreira. Crescemos juntos. Hoje, fiquei muito emocionado em ver essa homenagem que ele fez para mim. As palavras do Olivio são verdadeiras. Obrigado por me apoiar nessa caminhada.","HowMany":"1/1","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-13","ID":"FB_post_5525","Candidate":"Jair Bolsonaro","Message":"‪- Obrigado Pará!!! Para maiores detalhes sobre nossa passagem no Estado acesse também nosso twitter, youtube e instagram! - Meu muito obrigado pela consideração de todos!‬","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-13","ID":"FB_post_5508","Candidate":"Geraldo Alckmin","Message":"O governo não pode dormir e acordar no século passado. Como incorporar ideias novas numa proposta para o Brasil do futuro? Em suas andanças pelo país, Geraldo Alckmin esteve em Santa Catarina visitando a Associação Catarinense de Tecnologia, onde conheceu diversos cases de sucesso na área de novas tecnologias. E, em São Paulo, reuniu-se com 12 influenciadores digitais, que compartilharam com Alckmin suas visões sobre assuntos como start-ups, inovação, economia criativa, fake news, programação e cultura empreendedora. #equipeGA","HowMany":"1/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-13","ID":"FB_post_5509","Candidate":"Geraldo Alckmin","Message":"Não é surpresa o filho do Bolsonaro dar like na foto do Lula. Os votos do pai sempre foram iguais aos do PT, inclusive contra o Plano Real. E não será nem com um nem com outro que vamos resolver os problemas do Brasil. Para que a vida do brasileiro melhore, é preciso pensar diferente. Reduzir impostos, gerar renda, criar oportunidades. O Brasil precisa mudar, mudar para melhor.","HowMany":"2/2","Class":"FB Post","Type":"Native Video"}]
