[{"Date":"2018-07-22","ID":"FB_post_5954","Candidate":"Geraldo Alckmin","Message":"Hoje Geraldo Alckmin estará AO VIVO, às 22h15, no Roda Viva, um dos programas de entrevista mais tradicionais da televisão brasileira. Quer receber um alerta quando o programa começar? Escreva \"QUERO\" nos comentários. Acompanhe pela TV Cultura e participe pelo Twitter com a hashtag #RodaViva ou pelo Facebook da emissora. Estaremos todos online com o pré-candidato mais preparado para o Brasil! 😍🇧🇷 #EquipePSDB","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5982","Candidate":"João Goulart Filho","Message":"Com o nosso deputado federal pela Bahia, Uldurico Júnior. Discutimos as propostas para tirar o país da crise. Redução dos juros, elevação dos investimentos e melhorias salariais. Essas foram algumas propostas!","HowMany":"1/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5983","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"2/15","Class":"FB Post","Type":"Link"},{"Date":"2018-07-22","ID":"FB_post_5984","Candidate":"João Goulart Filho","Message":"Na semana passada recebemos o carinho do governador do Maranhão, Flávio Dino, que prestigiou o nosso Encontro do PPL em São Luís.","HowMany":"3/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5985","Candidate":"João Goulart Filho","Message":"Tive um grande prazer de debater com estudantes da Universidade Federal da Bahia. A juventude não aceita o que a atual geração de políticos está fazendo com o Brasil. O entreguismo nunca foi tão acentuado. Todos querem uma profunda renovação. Nós defendemos o resgate do projeto de Jango, interrompido em 1964.","HowMany":"4/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5986","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"5/15","Class":"FB Post","Type":"Link"},{"Date":"2018-07-22","ID":"FB_post_5987","Candidate":"João Goulart Filho","Message":"Defendemos no PPL de São Paulo que o governo suspenda todas as privatizações em curso, principalmente Eletrobrás, Petrobrás e os campos do pré-as.","HowMany":"6/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5988","Candidate":"João Goulart Filho","Message":"Em reunião com Miguel Torres, presidente do Sindicato dos Metalúrgicos de São Paulo, o maior Sindicato da América Latina. O tema, discutido, com a presenca do Bira, da CGTB, foi a desindustrialização do país. O Brasil já teve épocas em que 30% de toda a riqueza era oriunda da indústria de transformação. A política neoliberal derrubou isso para apenas 11%. Isso foi um crime contra o nosso país.","HowMany":"7/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5989","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"8/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-22","ID":"FB_post_5990","Candidate":"João Goulart Filho","Message":"Tive o prazer de participar do Seminário \"Eleger Mais Mulheres\", do Instituto Cláudio Campos. Avançar na democracia é garantir que metade da população, que são as mulhereses, possam participar intensamente da política. No que depender de nós, isso ocorrerá!","HowMany":"9/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5991","Candidate":"João Goulart Filho","Message":"Participamos do programa Gente que Fala, na Rádio Trianon, em São Paulo. Debatemos as propostas para libertar o Brasil. Vale a pena conferir!","HowMany":"10/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5992","Candidate":"João Goulart Filho","Message":"Tivemos a honra de receber a visita em nosso escritório do renomado cientista Walter Neves, que está pleiteando uma cadeira na Câmara Federal. Ele foi acompanhado de Mariana Moura, pós-graduanda da USP e pré-candidata a deputada estadual. Sempre afirmei que acho um absurdo que o nosso parlamento não tenha um cientista para discutir temas relevantes como a nossa matriz energética, por exemplo. Entre outros temas, eu indago, por que o Brasil não está investindo em energia atômica para fins pacíficos, por exemplo? Tudo isso é muito importante!","HowMany":"11/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5993","Candidate":"João Goulart Filho","Message":"Fomos recebidos na redação do Estadão. Ali tivemos um bate-papo animado com vários editores e participamos de uma entrevista na Rádio Eldorado. O tema foi a crítica aos que defendem a volta do regime militar. Eu disse que só defende isso quem não viveu a ditadura.","HowMany":"12/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5994","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"13/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5995","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"14/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5996","Candidate":"João Goulart Filho","Message":"Fui recebido na Rede TV pelo jornalista Ênio Luciolla, responsável pela cobertura das eleições 2018. O Brasil inteiro está na expectativa de mudança na política!","HowMany":"15/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5967","Candidate":"Henrique Meirelles","Message":"NAN","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5968","Candidate":"Henrique Meirelles","Message":"O Brasil tem muitas amarras que o impedem de crescer forte. A principal delas é o déficit (saldo negativo) nas contas do governo. A criação de um teto ou limite para o crescimento de gastos foi um avanço, mas é preciso muito mais. Clique na seta à direita e conheça algumas de nossas propostas para resolver esse problema. #ChamaOMeirelles","HowMany":"2/3","Class":"FB Post","Type":"Link"},{"Date":"2018-07-22","ID":"FB_post_5969","Candidate":"Henrique Meirelles","Message":"A maioria dos candidatos propõe soluções mágicas para a economia. Olha, não existe solução mágica! E falo isso com a experiência de quem foi presidente do Banco Central e ministro da Fazenda. Ajudei a tirar o Brasil da UTI duas vezes. Agora, quero ajudar o Brasil a nunca mais precisar voltar para a UTI. Quero fazer um país forte e mais justo, do tamanho dos nossos sonhos.","HowMany":"3/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-22","ID":"FB_post_5953","Candidate":"Fernando Haddad","Message":"Ontem levei minha filha vegana no Hi Pokee, na Rua Augusta. Gostei! Bons temperos. To aprendendo muitas coisas com a Carol. Que experiência.","HowMany":"1/1","Class":"FB Post","Type":"Status"},{"Date":"2018-07-22","ID":"FB_post_5973","Candidate":"João Amoêdo","Message":"O Governo distribuiu R$173 bilhões em subsídios e quem pagou a conta, como sempre, foi a população. Uma parte do dinheiro virou privilégio para grandes empresas e outra, gastos sem o menor planejamento. É por isso que dizemos que o brasileiro não precisa de um Governo grande porque é pobre. Ele é pobre justamente por ter um Governo grande. Enquanto o Estado tiver tanto poder e dinheiro, seremos um país pobre. Queremos um Governo que não pese tanto nos nossos bolsos e focado no essencial: educação, saúde e segurança. Um NOVO Brasil vem aí.","HowMany":"1/9","Class":"FB Post","Type":"Link"},{"Date":"2018-07-22","ID":"FB_post_5974","Candidate":"João Amoêdo","Message":"No Brasil, trabalhamos 5 meses por ano só para pagar impostos. Precisamos de um governo que não pese tanto nos nossos bolsos. Para isso é necessário cortar os muitos privilégios, punir a corrupção, reduzir burocracias que atrapalham a geração de empregos e de um governo focado no essencial: educação, saúde e segurança. Queremos um país mais simples, seguro e livre. Esse é o NOVO Brasil que vem aí.","HowMany":"2/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5975","Candidate":"João Amoêdo","Message":"NAN","HowMany":"3/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5976","Candidate":"João Amoêdo","Message":"Um NOVO Brasil vem aí. Mais seguro, simples e livre.","HowMany":"4/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-22","ID":"FB_post_5977","Candidate":"João Amoêdo","Message":"A grande maioria dos dirigentes de agências reguladoras no Brasil é de apadrinhados políticos. Gente que não tem o menor conhecimento técnico da área em que atua. O loteamento das agências torna a regulamentação menos eficaz e abre espaço para corrupção. Isso tem que acabar. Para evitar o loteamento político, a própria agência deve indicar uma lista de três nomes para aprovação do Senado e da Presidência. Durante o mandato, os dirigentes não poderão acumular cargos no setor público ou exercer qualquer atividade político-partidária. A direção das agências reguladoras deve ser ocupada por técnicos que entendem do assunto. Os indicados devem possuir experiência acadêmica ou profissional na área de atuação de pelo menos cinco anos. Além disso, os dirigente ficarão proibidos de atuar na área regulada pela agência por dois anos após a saída do cargo. É isso o que nós, brasileiros queremos. Um NOVO Brasil vem aí.","HowMany":"5/9","Class":"FB Post","Type":"Link"},{"Date":"2018-07-22","ID":"FB_post_5978","Candidate":"João Amoêdo","Message":"Diferente dos demais, nós não teremos dívidas para governar pois não faremos acordos para nos eleger. Um NOVO Brasil vem aí.","HowMany":"6/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5979","Candidate":"João Amoêdo","Message":"Amanhã é dia de João Ao Vivo. E o papo dessa semana é sobre um desejo de tantos brasileiros: a renovação. É segunda, dia 23, às 19h15. Um NOVO Brasil vem aí, participe!","HowMany":"7/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5980","Candidate":"João Amoêdo","Message":"No dia 31 estaremos esperando você no Teatro Abel, em Niterói, às 19h, para um papo sobre o NOVO Brasil que vem aí. Participe!","HowMany":"8/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-22","ID":"FB_post_5981","Candidate":"João Amoêdo","Message":"NAN","HowMany":"9/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-22","ID":"FB_post_5949","Candidate":"José Maria Eymael","Message":"Um Pré Candidato a Presidente da República se aliou aos Partidos do chamado Centrão e herdou quase a metade do tempo de rádio e televisão, na Campanha Eleitoral! Mas junto, herdou também a sabedoria de um ditado popular: Diga-me com quem andas e eu te direi ...! Complete você a frase!","HowMany":"1/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5950","Candidate":"José Maria Eymael","Message":"Alegre e vibrante Domingo a todos! Voltei extremamente energizado dos eventos em que participei no Piauí e no Amazonas, como Pré Candidato a Presidente da República! No dia 20, em Teresina-PI, na Assembleia Legislativa, participei da monumental convenção da Democracia Cristã -DC , que aprovou nosso Candidato a Governador, Romualdo Sena, nossos Candidatos a Deputado Federal e Estadual e nossos Candidatos ao Senado: o herói do Piauí, maratonista Joaquim Saraiva e o respeitado advogado Lafaiete Andrade! Vitória! Vitória! Vitória!","HowMany":"2/4","Class":"FB Post","Type":"Status"},{"Date":"2018-07-22","ID":"FB_post_5951","Candidate":"José Maria Eymael","Message":"Ontem, foi a emoção em Manaus, no Amazonas. Uma multidão, liderada pelo Presidente da DC, Cícero Lima e por outros Líderes da Democracia Cristã, como Jader Nader, Pré Candidato a Deputado Federal, vibrava e repetia: Eymael! Eymael! Eymael! Foi forte! Foi emocionante!","HowMany":"3/4","Class":"FB Post","Type":"Status"},{"Date":"2018-07-22","ID":"FB_post_5952","Candidate":"José Maria Eymael","Message":"O Jingle \" Ey,Ey,Eymael- um Democrata Cristão, vem com tudo e mais forte do que nunca! Em seu ritmo original e na versão 2018, ele será lançado na Convenção Nacional da Democracia Cristã - DC, no próximo sábado, 28/07, após a confirmação: Eymael - DC Candidato a Presidente da República do Brasil!","HowMany":"4/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5948","Candidate":"Ciro Gomes","Message":"Obrigado por estarem sempre ao meu lado, meus filhos e minha netinha Maria Clara. Faltou o Gael na foto, que ainda é pequenino e ficou vendo o papai de casa, em Fortaleza. Foto: Leo Canabarro","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5955","Candidate":"Guilherme Boulos","Message":"#AoVivo no programa hora do voto da TV Gazeta.","HowMany":"1/12","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-22","ID":"FB_post_5956","Candidate":"Guilherme Boulos","Message":"O governo Temer, desde o primeiro dia em que assumiu o poder, ataca a EBC. Mudou a lei, esvaziou os espaços de participação social na empresa pública e acabou com o mandato de presidente. Agora, a direção imposta por Temer ataca trabalhadores e usa a própria mídia comercial para destruir a empresa. Alckmin também já anunciou que privatizaria a EBC, caso eleito. Nós valorizamos a comunicação pública, pois entendemos que ela é fundamental para a democracia. Queremos uma EBC realmente pública e participativa, com trabalhadores e trabalhadoras valorizados, que paute os temas realmente importantes para o povo brasileiro, como a necessidade de superarmos a desigualdade e garantirmos direitos. Na próxima quarta, 25, às 10h, em Brasília, a situação da EBC será um dos temas debatidos na roda de conversa que apresentará nosso programa para o setor. #OcuparAsComunicações #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"2/12","Class":"FB Post","Type":"Link"},{"Date":"2018-07-22","ID":"FB_post_5957","Candidate":"Guilherme Boulos","Message":"Arte e cultura são direitos. Em uma sociedade desigual, a produção e o acesso à arte e à cultura são também desiguais. Por isso, a política pública de cultura deve ser emancipadora e inverter as atuais prioridades. Onde só o centro era a vez, agora é também a vez da periferia, das culturas de matriz africana, culturas indígenas, hackers, culturas tradicionais, culturas regionais e urbanas, vindas dos grupos historicamente desfavorecidos mas que fizeram da cultura um processo de resistência e criação. Uma nova política cultural precisa ser mais negra, mais feminina, mais lgbt, mais descentralizada, mais democrática. Não existe democracia sem diversidade cultural. O Brasil é plural e as políticas culturais precisam afirmar essa pluralidade. Somos urbanos e rurais, territoriais e digitais, cultivamos a memória e celebramos a invenção. Precisamos preservar, formar, criar. Venha debater as nossas propostas para a cultura em Salvador, nesta terça-feira, às 10h.","HowMany":"3/12","Class":"FB Post","Type":"Link"},{"Date":"2018-07-22","ID":"FB_post_5958","Candidate":"Guilherme Boulos","Message":"Café com Boulos expresso! você pergunta na hora e ele responde #aovivo","HowMany":"4/12","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-22","ID":"FB_post_5959","Candidate":"Guilherme Boulos","Message":"Conheça um pouco mais da minha história. #VamosComBoulosESonia #PSOL2018","HowMany":"5/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-22","ID":"FB_post_5960","Candidate":"Guilherme Boulos","Message":"Não dá mais pra querer um resultado diferente fazendo da mesma forma. Por isso lançamos um processo inédito de construção do nosso programa. Foram três etapas, na primeira envolvemos mais de 200 especialistas em 17 grupos de trabalho para elaborar um texto base e as nossas propostas iniciais. Na segunda, rodamos o Brasil fazendo debates abertos para agregar contribuições, por fim disponibilizamos o programa em uma plataforma online onde todos podem fazer contribuições e opinar sobre as propostas apresentadas onde recebemos mais de 3 mil participações. Obrigado a todas e todos que participaram, juntos podemos mudar esse Brasil. Acesse e confira: http://vamoscomboulosesonia.com.br/programa #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"6/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5961","Candidate":"Guilherme Boulos","Message":"A confirmação da chapa Guilherme Boulos e Sonia Bone Guajajara pelo PSOL 50 ontem segue repercutindo na imprensa. #NaMídia #BoulosESonia","HowMany":"7/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-22","ID":"FB_post_5962","Candidate":"Guilherme Boulos","Message":"Nossa campanha vai crescer Brasil afora despertando essa esperança ✊🏾 #BoulosESonia #PSOL2018 #VamosSemMedo","HowMany":"8/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5963","Candidate":"Guilherme Boulos","Message":"Domingão em mais um Boulos na Área, dessa vez na minha área, no Campo Limpo em São Paulo . A turma tá animada para fazermos uma campanha que vai reconquistar a esperança das pessoas. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"9/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5964","Candidate":"Guilherme Boulos","Message":"Vai ao ar hoje a minha entrevista com a Maria Lydia Flandoli na TV Gazeta, às 23h. Acompanhem! #NaMídia #VamosSemMedo #BoulosEsonia","HowMany":"10/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5965","Candidate":"Guilherme Boulos","Message":"Nossa candidatura tem lado!","HowMany":"11/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5966","Candidate":"Guilherme Boulos","Message":"Tem presidenciável que lança sua candidatura na Bolsa de Valores. Outros na FIESP. Nós não. Hoje fiz minha primeira atividade após o lançamento oficial da candidatura ontem e eu estava no Campo Limpo, periferia sul de São Paulo, debatendo com centenas de pessoas.","HowMany":"12/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-22","ID":"FB_post_5922","Candidate":"Alvaro Dias","Message":"\"PT AGORA ROUBA ATÉ MOTE DE CAMPANHA\" A divulgação ontem do programa de governo do PT revelou que o partido está tentando se apropriar, descaradamente, do mote de campanha que o candidato Alvaro Dias já vem usando de maneira até cansativa, que é o da “refundação da República”. Para o plágio não ficar tão explícito, o documento que o possível candidato petista à presidência Fernando Hadad trouxe a público diz que o partido defende a “refundação democrática do Brasil”. Mais do que a forma, no entanto, o que difere mesmo as duas propostas é o conteúdo: a “refundação da República” proposta por Alvaro Dias tem por base acabar com o sistema de governo promíscuo sob o qual vivemos, no qual os governantes, em todos os níveis e a começar da presidência, compram apoios partidários pagando com cargos públicos e liberação de verbas. O programa petista diz com todas as letras que entre os seus objetivos estão a “democratização dos meios de comunicação” e “maior participação da sociedade” em órgãos como o CNJ – Conselho Nacional da Justiça e o CNMP – Conselho Nacional do Ministério Público. Em outras palavras, se ocorrer a remotíssima possibilidade de o PT (truncated)","HowMany":"1/26","Class":"FB Post","Type":"Status"},{"Date":"2018-07-22","ID":"FB_post_5923","Candidate":"Alvaro Dias","Message":"Está bonita a festa do Podemos de São Paulo. Vem pra Assembleia! #ADComunicação #Podemos19","HowMany":"2/26","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-22","ID":"FB_post_5924","Candidate":"Alvaro Dias","Message":"Hoje, na Assembleia Legislativa de São Paulo, a Convenção Estadual do Podemos. Estão todos convidados! #ADComunicação","HowMany":"3/26","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5925","Candidate":"Alvaro Dias","Message":"Márcio França, governador de São Paulo, exalta a biografia de Alvaro Dias ao falar na Convenção Estadual do Podemos. #ADComunicação","HowMany":"4/26","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-22","ID":"FB_post_5926","Candidate":"Alvaro Dias","Message":"#AlvaroDias #Diasmelhoresvirão","HowMany":"5/26","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5927","Candidate":"Alvaro Dias","Message":"Tudo pronto para a Convenção Estadual do Podemos de São Paulo, que acontece na Assembleia Legislativa de São Paulo. O evento é aberto ao público, e você é nosso convidado. #JuntosPodemos #ADComunicação","HowMany":"6/26","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-22","ID":"FB_post_5928","Candidate":"Alvaro Dias","Message":"Encontro com Carlinhos Brown no Festival do Chocolate de Ribeirão Pires (SP). #ADComunicação","HowMany":"7/26","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-22","ID":"FB_post_5929","Candidate":"Alvaro Dias","Message":"Muita alegria e animação na Convenção Estadual do Podemos, realizada neste domingo, na Assembleia Legislativa de São Paulo. #AlvaroDias #JuntosPodemos","HowMany":"8/26","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5930","Candidate":"Alvaro Dias","Message":"Junto com Carlinhos Brown - Tribalistas no famoso @festivaldochocolate de Ribeirão Pires #AlvaroDias #ADComunicação","HowMany":"9/26","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5931","Candidate":"Alvaro Dias","Message":"Alvaro Dias continua sua visita ao Festival do Chocolate de Ribeirão Pires #ADComunicação #AlvaroDias","HowMany":"10/26","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5932","Candidate":"Alvaro Dias","Message":"Alvaro Dias concede entrevistas na chegada ao Festival do Chocolate de Ribeirão Pires. #ADComunicação #AlvaroDias","HowMany":"11/26","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5933","Candidate":"Alvaro Dias","Message":"Segundo destacou a imprensa, Alvaro Dias confirmou que está “descartada peremptoriamente” a possibilidade de fazer qualquer aliança com Geraldo Alckmin. #ADComunicação","HowMany":"12/26","Class":"FB Post","Type":"Link"},{"Date":"2018-07-22","ID":"FB_post_5934","Candidate":"Alvaro Dias","Message":"Senador cumprimenta Paulo Henrique Machado, candidato a deputado Estadual pelo Podemos #AlvaroDias #JuntosPodemos","HowMany":"13/26","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5935","Candidate":"Alvaro Dias","Message":"Noite animada no famoso Festival do Chocolate da cidade de Ribeirão Pires (SP). #ADComunicação","HowMany":"14/26","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-22","ID":"FB_post_5936","Candidate":"Alvaro Dias","Message":"Um bom dia e um excelente domingo para todos! #ADComunicação","HowMany":"15/26","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5937","Candidate":"Alvaro Dias","Message":"Hino Nacional puxado a capela pelo governador de São Paulo, Márcio França, na Convenção Estadual do Podemos.","HowMany":"16/26","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-22","ID":"FB_post_5938","Candidate":"Alvaro Dias","Message":"Casa cheia na Convenção do Podemos para ouvir Alvaro Dias e seu projeto de refundação da República. #ADComunicação #AlvaroDias #JuntosPodemosMudarOBrasil","HowMany":"17/26","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-22","ID":"FB_post_5939","Candidate":"Alvaro Dias","Message":"Renata Abreu saúda as mulheres e os convencionais do Podemos.","HowMany":"18/26","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-22","ID":"FB_post_5940","Candidate":"Alvaro Dias","Message":"Na Convenção do Podemos, deputado Roberto de Lucena afirma que o senador Alvaro Dias “é um orgulho para as pessoas de bem do País”. Veja mais no vídeo. #ADComunicação #AlvaroDias #JuntosPodemosMudarOBrasil","HowMany":"19/26","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-22","ID":"FB_post_5941","Candidate":"Alvaro Dias","Message":"Assembleia Legislativa lotada para a Convenção Estadual do Podemos de São Paulo. #ADComunicação","HowMany":"20/26","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-22","ID":"FB_post_5942","Candidate":"Alvaro Dias","Message":"Conhecendo as delícias oferecidas no Festival do Chocolate de Ribeirão Pires.","HowMany":"21/26","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-22","ID":"FB_post_5943","Candidate":"Alvaro Dias","Message":"🍫 Festival do Chocolate de Ribeirão Pires #AlvaroDias","HowMany":"22/26","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5944","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"23/26","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-22","ID":"FB_post_5945","Candidate":"Alvaro Dias","Message":"Alvaro Dias visita o Festival do Chocolate de Ribeirão Pires #ADComunicação #AlvaroDias","HowMany":"24/26","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-22","ID":"FB_post_5946","Candidate":"Alvaro Dias","Message":"Alvaro Dias fala aos convencionais do Podemos na Assembleia Legislativa de São Paulo.","HowMany":"25/26","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-22","ID":"FB_post_5947","Candidate":"Alvaro Dias","Message":"Alvaro Dias visita o Festival do Chocolate de Ribeirão Pires #ADComunicação #AlvaroDias #JuntosPodemosMudarOBrasil","HowMany":"26/26","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-22","ID":"FB_post_5997","Candidate":"Marina Silva","Message":"Estou muito feliz com os resultados da nossa mobilização. Conseguimos alcançar a meta de R$ 100 mil no financiamento coletivo em menos de uma semana. É assim que vamos equilibrar essa disputa! Vamos seguir mobilizados, ajude doando para a nossa campanha. www.doemarina.com.br?ref=100mil","HowMany":"1/1","Class":"FB Post","Type":"Photo"}]
