[{"Date":"2018-07-01","ID":"FB_post_4852","Candidate":"João Amoêdo","Message":"A mudança que precisamos, não virá dos políticos que nós já temos. Vamos fazer diferente, vamos renovar tudo.","HowMany":"1/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-01","ID":"FB_post_4853","Candidate":"João Amoêdo","Message":"NAN","HowMany":"2/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-01","ID":"FB_post_4854","Candidate":"João Amoêdo","Message":"O ex-presidente FHC, em seu artigo de hoje no Estadão e no Globo, afirma que o cidadão brasileiro não pode ficar refém, nas eleições deste ano, de uma escolha entre o ruim e o menos pior. Concordo. Entretanto, assim como outros políticos tradicionais, o ex-presidente evita fazer o diagnóstico do que nos trouxe até aqui. Ele sabe que a grande culpada por tudo que sofremos - e pelas eventuais soluções ruins que podem ocorrer - é justamente a classe política que temos. A defesa frequente de alguns políticos sobre a necessidade de aglutinação em torno de uma candidatura “ viável de centro \" tem um objetivo: perpetuar no poder a velha política e suas práticas. É justamente a revolta com partidos tradicionais e seus mandatários, que tem levado a grande maioria da população, enquanto não conhecem algo NOVO, a buscar soluções extremadas ou a se afastar da politica. Os brasileiros não aguentam mais: - as empresas estatais sendo dominadas por alguns partidos - as legendas que não nos representam recebendo mais dinheiro que sai do nosso bolso, da saúde e da educação para financiar as suas campanhas - membros de partidos investigados por corrupção sendo lá mantidos como se nada tivessem feito (truncated)","HowMany":"3/6","Class":"FB Post","Type":"Status"},{"Date":"2018-07-01","ID":"FB_post_4855","Candidate":"João Amoêdo","Message":"O NOVO é o único partido que faz campanha sem usar dinheiro público. Para nós, as campanhas têm que ser mantidas por quem acredita nelas e não com dinheiro que sai do bolso do cidadão. Partido político não é tudo igual. #NOVOediferente #EquipeJA","HowMany":"4/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-01","ID":"FB_post_4856","Candidate":"João Amoêdo","Message":"Amanhã, às 20h, tem João ao Vivo no Facebook. O assunto da conversa vai ser o fim dos privilégios. Compartilhe, comente, participe. Com a participação de todos, vamos fazer um NOVO Brasil.","HowMany":"5/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-01","ID":"FB_post_4857","Candidate":"João Amoêdo","Message":"\"O modelo de financiamento público dos partidos atenta contra a liberdade de escolha dos cidadãos, obrigando-os a arcar com os custos de legendas com as quais não têm afinidade política e ideológica.\" Defendemos o fim de recursos públicos para partidos.","HowMany":"6/6","Class":"FB Post","Type":"Link"},{"Date":"2018-07-01","ID":"FB_post_4822","Candidate":"Cabo Daciolo","Message":"ATÉ QUANDO VÃO NOS ESCONDER? PRECISO DA SUA AJUDA (EM NOME DO SENHOR JESUS CRISTO) COMPARTILHE ESSA MENSAGEM EU ACREDITO EM MILAGRES! SOU PRÉ-CANDIDATO À PRESIDÊNCIA DA REPÚBLICA PELO PATRIOTA O nosso nome já foi aprovado pelo PATRIOTA em ato de nossa filiação e igualmente ratificado pelo Conselho Político. O PATRIOTA TEM CINCO PARLAMENTARES, E DE ACORDO COM A LEI Nº 9.504, DE 30 DE SETEMBRO DE 1997 (Estabelece normas para as eleições), NÓS VAMOS AO VIVO PARA O DEBATE! O BRASIL TEM SOLUÇÃO! GLÓRIA A DEUS! JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"1/1","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-01","ID":"FB_post_4828","Candidate":"Geraldo Alckmin","Message":"Segurança no campo é coisa séria! Veja o que Geraldo Alckmin falou sobre o assunto. #equipeGA","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-01","ID":"FB_post_4829","Candidate":"Geraldo Alckmin","Message":"Estamos gravando episódios do Café com Alckmin em várias cidades brasileiras. Assim, pessoas de todo o país terão a oportunidade de participar do quadro. Nesta semana, vamos lançar os episódios gravados em Campina Grande, na Paraíba. Confira no vídeo como foi o clima das gravações! #equipeGA Tem uma ideia para o Brasil? Contribua com nosso plano de governo partipativo! alckm.in/ideias:=:https://ideias.geraldoalckmin.com.br/","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-01","ID":"FB_post_4830","Candidate":"Geraldo Alckmin","Message":"Mensagem de solidariedade à população de Campina Grande.","HowMany":"3/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-01","ID":"FB_post_4827","Candidate":"José Maria Eymael","Message":"Boa noite de domingo ! E mais, se você quiser que eu mande um salve para o povo de sua cidade, é só me informar o nome do município onde você vive! Paz e felicidade a todos!","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-01","ID":"FB_post_4859","Candidate":"Marina Silva","Message":"Pra face da intolerância, vamos oferecer a face do diálogo e do respeito. É assim que Marina vai participar dessa campanha eleitoral!","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-01","ID":"FB_post_4848","Candidate":"Jair Bolsonaro","Message":"- Fortaleza/CE, muda Brasil. - Um abraço, meu Nordeste.","HowMany":"1/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-01","ID":"FB_post_4849","Candidate":"Jair Bolsonaro","Message":"- Para FHC, que é contra a prisão de Lula, democracia é quando seus amigos estão se locupletando no poder, e ditadura quando a oposição ameaça chegar ao governo pelo voto.","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-01","ID":"FB_post_4850","Candidate":"Jair Bolsonaro","Message":"O amor, a paz, a compreensão, o carinho, a educação...","HowMany":"3/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-01","ID":"FB_post_4851","Candidate":"Jair Bolsonaro","Message":"- TV Cidade/Fortaleza/Ceará.","HowMany":"4/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-01","ID":"FB_post_4831","Candidate":"Guilherme Boulos","Message":"Essa manhã participei do 5° domingo de comemoração dos 90 anos da Paróquia Nossa Senhora do Carmo em Itaquera, conduzida pelo Padre Paulo que se coloca sempre ao lado dos mais pobres e não abre mão de seus ideais. Obrigado Padre Paulo, uma honra contar com você nessa jornada por um Brasil menos desigual. 📸: @midianinja #vamossemmedo #boulosesonia #psol2018","HowMany":"1/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-01","ID":"FB_post_4832","Candidate":"Guilherme Boulos","Message":"Agenda cheia hoje na Zona Leste de São Paulo! Vamos juntos mudar o Brasil! #BoulosNaArea #VamosSemMedo","HowMany":"2/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-01","ID":"FB_post_4833","Candidate":"Guilherme Boulos","Message":"Nos últimos dias a lamentável política para imigrantes dos EUA foi assunto no mundo inteiro. Nosso compromisso da pré-candidatura é promover os direitos humanos de todos os migrantes, fiscalizando e impedindo o trabalho escravo ou semi-escravo, incluindo a sua não criminalização e trabalhando pela integração social por meio da regularização migratória e do amplo acesso a direitos. Vídeo: Quebrando o Tabu","HowMany":"3/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-01","ID":"FB_post_4834","Candidate":"Guilherme Boulos","Message":"Rebeca acreditou que era possível e conquistou sua casa própria. Conheça um pouco da sua história inspiradora junto ao MTST - Movimento dos Trabalhadores Sem-Teto em Fortaleza. #MTST #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"4/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-01","ID":"FB_post_4835","Candidate":"Guilherme Boulos","Message":"Quer saber mais da nossa pré-campanha? Nossas propostas e posições? Envie perguntas com #EaíBoulos nos comentários que vou responder na próxima terça-feira no Café com Boulos.","HowMany":"5/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-01","ID":"FB_post_4836","Candidate":"Guilherme Boulos","Message":"Respostas minhas e de Bolsonaro para O POVO Online prova mais uma vez que Bolsonaro é: (A)Fujão; (B)Medroso; (C)Sem conteúdo; (D)Todas as anteriores.","HowMany":"6/15","Class":"FB Post","Type":"Link"},{"Date":"2018-07-01","ID":"FB_post_4837","Candidate":"Guilherme Boulos","Message":"Terra, a mãe de todas as lutas. Participe do debate: http://bit.ly/2KiFta7 Começamos a construção coletiva das propostas defenderemos nesta eleição. Vamos ouvir e dialogar questões sobre territórios e meio ambiente para o país. Participe, leve suas propostas! Compartilhe, acompanhe, faça parte desta construção. #Territorios #Terra #MeioAmbiente #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"7/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-01","ID":"FB_post_4838","Candidate":"Guilherme Boulos","Message":"Excelente tarde de domingo com a turma da Zona Leste no Bar do Frango. Nossa pré-campanha é assim, olho no olho e construindo de baixo pra cima. Fotos: Mídia NINJA #VamosSemMedo #BoulosESonia #BoulosESonia","HowMany":"8/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-01","ID":"FB_post_4839","Candidate":"Guilherme Boulos","Message":"Vamos com Boulos e Sonia! Estou rodando o Brasil e por onde passo o pessoal está animado para colaborar com a nossa pré-campanha. Olha como foi ontem a noite na abertura do seminário da Alternativa Popular no Assentamento Normandia em Caruarú (PE). Fotos: Mídia NINJA #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"9/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-01","ID":"FB_post_4840","Candidate":"Guilherme Boulos","Message":"Venha debater e construir as nossas propostas de políticas raciais - http://bit.ly/2KkK3EI Nosso programa de governo que será apresentado nas eleições desse ano é construído coletivamente! Vamos ouvir e dialogar questões sobre luta contra o racismo, enfrentamento de privilégios e valorização da cultura negra no Brasil. Participe, leve suas propostas! Compartilhe, acompanhe, faça parte desta construção. #Negritude #VidasNegrasImportam #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"10/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-01","ID":"FB_post_4841","Candidate":"Guilherme Boulos","Message":"Parabéns México 🇲🇽 Viva a America Latina!","HowMany":"11/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-01","ID":"FB_post_4842","Candidate":"Guilherme Boulos","Message":"NA ÁREA! Começamos hoje na Cidade Tiradentes um novo projeto de circulação pelas comunidades em São Paulo, olhando no olho das pessoas, estando junto e construindo de baixo pra cima uma pré-candidatura que tem o pé no barro. Vamos juntos! #VamosSemMedo #BoulosESonia #PSOL2018 Fotos: Mídia NINJA","HowMany":"12/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-01","ID":"FB_post_4843","Candidate":"Guilherme Boulos","Message":"Estamos agora em Cidade Tiradentes, em SP, para uma atividade aberta na Praça do Wifi com os moradores. Participe! #BoulosNaArea","HowMany":"13/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-01","ID":"FB_post_4844","Candidate":"Guilherme Boulos","Message":"Ética, combativa e extremamente coerente: essa é a bancada do PSOL na Câmara. Começa hoje a votação do prêmio Congresso em Foco 2018 e você pode ajudar a escolher os melhores parlamentares do Brasil! #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"14/15","Class":"FB Post","Type":"Link"},{"Date":"2018-07-01","ID":"FB_post_4845","Candidate":"Guilherme Boulos","Message":"É possível fazer de outro jeito! Existem modelos mais sustentáveis e viáveis para viver. Em São Carlos eu e Célio Turino visitamos um exemplo de uma casa e sede da Associação Veracidade com sistema de permacultura e agroecologia funcionando, com energia solar, captação de água de chuva, agrofloresta, compostagem e muito mais, comandado por Djalma Nery, que também é pré-candidato a deputado estadual pelo PSOL 50 em São Paulo. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"15/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-01","ID":"FB_post_4812","Candidate":"Alvaro Dias","Message":"O que vocês acham sobre o auxílio reclusão dos presos? #JuntosPodemosMais #AlvaroDias","HowMany":"1/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-01","ID":"FB_post_4813","Candidate":"Alvaro Dias","Message":"Um excelente domingo a todos. #ADComunicação","HowMany":"2/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-01","ID":"FB_post_4814","Candidate":"Alvaro Dias","Message":"A juventude brasileira precisa se engajar fortemente na luta contra a impunidade e a corrupção. Precisamos da força de todos para construirmos o país que queremos. #ADComunicação #Diasmelhoresvirão #JuntosPodemos","HowMany":"3/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-01","ID":"FB_post_4815","Candidate":"Alvaro Dias","Message":"Deltan Dallagnol fala de corrupção e eleições. Veja no vídeo. #AlvaroDias","HowMany":"4/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-01","ID":"FB_post_4816","Candidate":"Alvaro Dias","Message":"TSE desmente fake news de que votos brancos e nulos em excesso suspendem a eleição. #ADComunicação","HowMany":"5/10","Class":"FB Post","Type":"Link"},{"Date":"2018-07-01","ID":"FB_post_4817","Candidate":"Alvaro Dias","Message":"Juntos Podemos derrotar os corruptos que roubam o dinheiro público negociando inescrupulosamente no balcão de negócios montado na Esplanada. Vamos derrubar esse balcão!! #ADComunicação","HowMany":"6/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-01","ID":"FB_post_4818","Candidate":"Alvaro Dias","Message":"“Não podemos viver isolados, e os últimos governos tiveram um viés deplorável. Os governos petistas se vincularam a ditaduras boquirrotas da América Latina e não olharam para os países desenvolvidos do mundo”, disse Alvaro Dias em sabatina na Rede RBS TV e Rádio Gaúcha. No vídeo, veja o que o senador falou sobre propostas para a política externa. #ADComunicação","HowMany":"7/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-01","ID":"FB_post_4819","Candidate":"Alvaro Dias","Message":"Os campeões mundiais eliminados da Copa😱⚽. Quem ganha o Mundial, na sua opinião?🦓🦓🦓🦓","HowMany":"8/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-01","ID":"FB_post_4820","Candidate":"Alvaro Dias","Message":"Na próxima quarta-feira (4/7), a CNI - Confederação Nacional da Indústria promoverá uma sabatina com os pré-candidatos à Presidência da República, que apresentarão seus planos de governo e conhecerão as propostas que o setor industrial considera fundamentais para o crescimento do país. Alvaro Dias falará às 15h. O evento será transmitido ao vivo. Não perca! #Eleições2008 #JuntosPodemosMais #AlvaroDias","HowMany":"9/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-01","ID":"FB_post_4821","Candidate":"Alvaro Dias","Message":"Começou a votação para eleger os melhores senadores e deputados do ano. Só tem ficha limpa na lista. Se você acha que o senador Alvaro Dias merece ganhar o prêmio Congresso em Foco, vote, compartilhe. O prêmio é um incentivo! #ADComunicação","HowMany":"10/10","Class":"FB Post","Type":"Link"},{"Date":"2018-07-01","ID":"FB_post_4823","Candidate":"Ciro Gomes","Message":"O Pedro, do interior de São Paulo, quer saber o que o Ciro vai fazer para o Brasil voltar a crescer economicamente.","HowMany":"1/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-01","ID":"FB_post_4824","Candidate":"Ciro Gomes","Message":"Siga o Ciro também no Instagram! :D www.instagram.com/cirogomes:=:https://www.instagram.com/cirogomes/","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-01","ID":"FB_post_4825","Candidate":"Ciro Gomes","Message":"Hoje, ao lado do deputado Hissa e do prefeito de Parintins, visitei a feira da cidade e a obra de requalificação do mercado municipal. Linda cidade!","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-01","ID":"FB_post_4826","Candidate":"Ciro Gomes","Message":"Encerramos hoje nossa visita a querida Parintins. Prestigiamos o festival, uma festa linda, maravilhosa e absolutamente emocionante. Parabéns para todo mundo que faz essa festa deslumbrante. Todo brasileiro deveria conhecer!","HowMany":"4/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-01","ID":"FB_post_4846","Candidate":"Henrique Meirelles","Message":"Se você concorda comigo, compartilhe esta mensagem! #ChamaOMeirelles","HowMany":"1/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-01","ID":"FB_post_4847","Candidate":"Henrique Meirelles","Message":"Junho foi um mês muito importante para minha pré-campanha. O apoio que recebi me dá a certeza de que este projeto está no caminho certo. O caminho dos brasileiros que desejam um país em que todos tenham emprego, educação de qualidade, assistência de saúde e segurança. Sigo rodando o Brasil e logo estarei aí na sua cidade para te ouvir.","HowMany":"2/2","Class":"FB Post","Type":"Native Video"}]
