[{"Date":"2018-08-20","ID":"FB_post_7958","Candidate":"Ciro Gomes","Message":"O Fantástico de ontem fez uma reportagem especial retratando alguns dos rostos e histórias que estão por trás desses números assombrosos: 63 milhões de inadimplentes e 13 milhões de desempregados no país. Nós vamos ajudar essas pessoas a virar esse jogo, criando 2 milhões de empregos já no primeiro ano e também organizando uma força tarefa para limpar o nome dos brasileiros que estão negativados.","HowMany":"1/4","Class":"FB Post","Type":"Link"},{"Date":"2018-08-20","ID":"FB_post_7959","Candidate":"Ciro Gomes","Message":"Mude sua foto do perfil e mostre que você também é #Ciro12! ❤️","HowMany":"2/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_7960","Candidate":"Ciro Gomes","Message":"Ciro começou a segunda-feira (20/08) em Fortaleza onde visitou a creche de tempo integral Professora Heley de Abreu Silva, que atende crianças de um a cinco anos. O espaço tem 10 salas de aula com banheiros adaptados, sala de professores, cozinha, refeitório, despensa, lavanderia, lactário, fraldário, brinquedoteca (sala multiuso) e área de lazer com playground e solário. Toda essa estrutura foi pensada para garantir o bem-estar dos profissionais, professores e crianças durante a rotina de aprendizagem. É esse mesmo modelo de creche que Ciro quer implantar em todo o país para universalizar o acesso de crianças nessa faixa etária.","HowMany":"3/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_7961","Candidate":"Ciro Gomes","Message":"Acompanhe Ciro #aovivo no Encontro da Infraestrutura com Presidenciáveis pela Agência iNFRA. Ciro apresenta as ideias para a retomada dos investimentos no país.","HowMany":"4/4","Class":"FB Post","Type":"YouTube"},{"Date":"2018-08-20","ID":"FB_post_7978","Candidate":"Geraldo Alckmin","Message":"É preciso mudar o modelo político. Eu defendo reforma política, com voto facultativo. O voto é um direito das pessoas, não deve ser obrigatório. #MudarPraMelhor","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_7979","Candidate":"Geraldo Alckmin","Message":"Hoje, às 19h, tem sabatina com Geraldo na Record TV. Não fique de fora, acompanhe ao vivo com a gente! 😉 #EquipeGA #GeraldoNaTV #OVotoNaRecord #GeraldoNaRecord","HowMany":"2/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_7980","Candidate":"Geraldo Alckmin","Message":"O site do Geraldo está de cara nova, e você precisa conhecer. Não é modéstia, não, ele está muito bonito e completo! 😍 Venha conhecer a história de Geraldo Alckmin, seu legado e propostas para o nosso futuro melhor. Assista ao convite especialmente feito por Alckmin em pessoa, e acesse agora ➡ http://geraldoalckmin.com.br:=:https://www.geraldoalckmin.com.br/ #EquipeGA #FuturoMelhorAgora","HowMany":"3/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-20","ID":"FB_post_8009","Candidate":"Marina Silva","Message":"Hoje tive um encontro com a Maria da Penha, no Instituto que leva o seu nome em Fortaleza. Reafirmei o compromisso de vida com políticas públicas para as mulheres, o combate ao feminicídio e à violência doméstica. Recebemos contribuições e propostas valiosas do Instituto!","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_8010","Candidate":"Marina Silva","Message":"Para mais investimentos, a economia precisa voltar a crescer e isso demanda o dever de casa de fazermos as reformas estruturais. O Brasil precisa recuperar a credibilidade e a confiança, além de ter eficiência nos gastos públicos com forte combate ao desperdício de dinheiro público e à corrupção. Vamos promover uma gestão pública que faça avaliação de desempenho, para que a gente não tenha obras inacabadas ou obras que nem deveriam ter sido começadas. É preciso ter propostas, mas antes é preciso ter propósito para transformar o Brasil - Abdib Fórum – Agenda da Infraestrutura com Presidenciáveis. #VoteMarina18","HowMany":"2/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_8011","Candidate":"Marina Silva","Message":"O grave episódio ocorrido em Pacaraima é resultante do encontro entre dois grupos de desvalidos. De um lado, os refugiados produzidos pelo colapso da Venezuela — a maior catástrofe política, econômica e humanitária da América Latina nas últimas décadas. De outro, os habitantes de Roraima, em cujas costas o governo brasileiro jogou a tarefa de assistir praticamente sozinhos os venezuelanos. A situação é difícil e tende a se agravar, caso não exista uma política e humanitária consistente no governo federal para enfrentar a emergência. Nada justifica a violência, mas as duas partes no conflito são vítimas de seus próprios desgovernos. O Brasil se omitiu duas vezes de ajudar a construir uma saída para a crise da Venezuela. Primeiro, ao trocar princípios e valores por ideologia na relação com o chavismo. Depois, ao não liderar uma coalizão internacional de países sul-americanos para dar ajuda humanitária aos refugiados e buscar uma solução diplomática para o país vizinho. É isso o que ocorre quando se tem governantes que, em lugar de usar o poder que têm como meio de servir ao povo, fazem uso dele a serviço de salvar a própria pele e interesses escusos.Corrigir os erros é fundamental agora, por meio de uma política generosa com os refugiados, em linha com nossas tradições de país aberto a imigrantes de todo o mundo.","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_7998","Candidate":"Jair Bolsonaro","Message":"- FHC reafirma união do PSDB com o PT contra Jair Bolsonaro. - PSDB nunca foi oposição ao PT, sempre foram farinha do mesmo saco. - Assista e compartilhe:","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-20","ID":"FB_post_7999","Candidate":"Jair Bolsonaro","Message":"‪- Agradeço ao Pr. Josue Júnior da Igreja Atitude, onde minha esposa tem a satisfação de frequentar, pelo carinho e consideração.‬","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-20","ID":"FB_post_8000","Candidate":"Jair Bolsonaro","Message":"- Chega de política, vamos falar de peixe... - Isso foi em 1992, portanto há 26 anos...","HowMany":"3/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-20","ID":"FB_post_7981","Candidate":"Guilherme Boulos","Message":"#AoVivo Boulos na lage no jardim ingá.","HowMany":"1/15","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-20","ID":"FB_post_7982","Candidate":"Guilherme Boulos","Message":"Hoje estive com Sérgio Lírio e Fred Melo Paiva da Carta Capital, onde falamos sobre políticas para drogas, educação e o nosso sistema judiciário, e afirmei que precisamos tratar essas questões da forma correta como a descriminalização das drogas e também a forma como devemos lidar com o FIES, para que não deixe nossos jovens endividados no começo de suas vidas profissionais. #BoulosESonia50 Fotos: Mídia NINJA","HowMany":"2/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_7983","Candidate":"Guilherme Boulos","Message":"Amanhã estarei em Ribeirão Preto com uma agenda cheia e junto de quem quer mudar o Brasil! #BoulosESonia50 Compareça!","HowMany":"3/15","Class":"FB Post","Type":"Link"},{"Date":"2018-08-20","ID":"FB_post_7984","Candidate":"Guilherme Boulos","Message":"#AoVivo Boulos na laje Jardim Ingá.","HowMany":"4/15","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-20","ID":"FB_post_7985","Candidate":"Guilherme Boulos","Message":"Vai ter Dia B em Aracaju! Vamos juntos mudar o Brasil nessa quinta! Participe: http://bit.ly/2vZ6mGG #DiaB #BoulosESonia50","HowMany":"5/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_7986","Candidate":"Guilherme Boulos","Message":"Cerca de 4 milhões de pessoas desistiram de procurar emprego, e boa parte dos mais de 15 milhões de desempregados no país entrou no mercado informal para poder sobreviver. Não dá pra ficar assim, e por isso fomos hoje ao Jardim Ingá, em São Paulo, falar sobre desemprego e contar sobre nossa proposta da criação de 6 milhões de vagas de emprego em 2 anos. Vamos juntos mudar o Brasil! #AgoraÉ50 #BoulosESonia Fotos: Mídia NINJA","HowMany":"6/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_7987","Candidate":"Guilherme Boulos","Message":"Tá chegando o Dia B em Recife! Será nessa quarta, 22, às 17h. Vamos juntos mudar o Brasil! Participe: http://bit.ly/2ORLKYa #DiaB #BoulosESonia50","HowMany":"7/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_7988","Candidate":"Guilherme Boulos","Message":"Por todo país, os grupos de ação só crescem! Faça parte você também e participe das atividades de mobilização da campanha. #GruposDeAção #BoulosESonia50 Encontre um grupo de ação: https://vamoscomboulosesonia.com.br/encontrar-grupos-de-acao/","HowMany":"8/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_7989","Candidate":"Guilherme Boulos","Message":"Acompanhe nossas atividades pelo WhatsApp! Adicione nosso Zap: http://bit.ly/whatsapp-boulos-e-sonia-2018","HowMany":"9/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_7990","Candidate":"Guilherme Boulos","Message":"#AoVivo - Sabatina na Associação Brasileira da Infraestrutura e Indústrias de Base.","HowMany":"10/15","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-20","ID":"FB_post_7991","Candidate":"Guilherme Boulos","Message":"Estamos #AoVivo na sabatina da CartaCapital Acompanhe: #BoulosESonia50 #VamosSemMedo","HowMany":"11/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-20","ID":"FB_post_7992","Candidate":"Guilherme Boulos","Message":"As pessoas precisam ter onde morar e onde viver! Saúde, educação, lazer, transporte público e cisternas. É o que todo mundo quer perto de casa, e você pode definir o melhor pro seu bairro! Vamos pensar nas suas prioridades e você e seu bairro vão escolher as prioridades de investimento. Confira nosso programa: https://vamoscomboulosesonia.com.br/programa2/ #BoulosESonia50 #AgoraÉ50","HowMany":"12/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_7993","Candidate":"Guilherme Boulos","Message":"Foi histórico! Nosso primeiro comício deu largada nessa campanha que vai inspirar o Brasil. Vamos juntos, sem medo de mudar! #DiaB #BoulosESonia50","HowMany":"13/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-20","ID":"FB_post_7994","Candidate":"Guilherme Boulos","Message":"Começa mais um Café com Boulos, respondendo suas perguntas! #aovivo","HowMany":"14/15","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-20","ID":"FB_post_7995","Candidate":"Guilherme Boulos","Message":"Hoje fui entrevistado pela Anna Virginia, da Folha de São Paulo. Nossos posicionamentos e propostas em breve nas bancas. #BoulosESonia50 Foto: Mídia NINJA","HowMany":"15/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_7964","Candidate":"Fernando Haddad","Message":"É muito raro que um Estado desafie as Nações Unidas. É uma decisão que tem peso sobre nosso ordenamento jurídico, de garantia do regime democrático.","HowMany":"1/14","Class":"FB Post","Type":"Link"},{"Date":"2018-08-20","ID":"FB_post_7965","Candidate":"Fernando Haddad","Message":"A campanha #LulaPresidente desembarca em Salvador nesta terça-feira (21). Passaremos por cinco estados: Bahia, Sergipe, Paraíba, Rio Grande do Norte e Maranhão. Confirme presença no evento! https://bit.ly/2L6zKiV:=:https://www.facebook.com/events/2172669439684829/?ti=icl","HowMany":"2/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-20","ID":"FB_post_7966","Candidate":"Fernando Haddad","Message":"Tive a felicidade de ser convidado pelo presidente Lula para coordenar seu Plano de Governo e me dediquei a isso desde o mês de janeiro. Em primeiro lugar vamos resgatar um projeto de país que tem sido vendido pelo Temer. O #PlanoLula foi desenhado para retomar um país de crescimento com justiça social.","HowMany":"3/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_7967","Candidate":"Fernando Haddad","Message":"O #PlanoLula vai recolocar o povo no centro do orçamento. Vamos retomar o crescimento baseado na inclusão social.","HowMany":"4/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-20","ID":"FB_post_7968","Candidate":"Fernando Haddad","Message":"Hoje saiu mais uma pesquisa e o homem cresceu cinco pontos mesmo preso político. Falta 2% pra gente ganhar no primeiro turno. E eles ainda não conseguiram fazer decolar um candidato. #LulaPresidente","HowMany":"5/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_7969","Candidate":"Fernando Haddad","Message":"Fernando Haddad, vice na chapa de Lula, participa do programa Canal Livre, na Band","HowMany":"6/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-20","ID":"FB_post_7970","Candidate":"Fernando Haddad","Message":"Fernando Haddad participa do Seminário \"Compromissos com o povo brasileiro para soberania energética\"","HowMany":"7/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-20","ID":"FB_post_7971","Candidate":"Fernando Haddad","Message":"Essa crise institucional só termina quando Lula subir a rampa do Planalto. Sobretudo agora, depois da manifestação da ONU. Vamos precisar exigir seriedade das instituições. #LulaPresidente","HowMany":"8/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-20","ID":"FB_post_7972","Candidate":"Fernando Haddad","Message":"No seminário “Compromissos com o Povo Brasileiro para Soberania Energética\", organizado pela Plataforma Operária e Camponesa de Água e Energia, representando nosso presidente Lula. Hoje saiu mais uma pesquisa e o homem cresceu cinco pontos mesmo preso político. Falta 2% pra gente ganhar no primeiro turno. E eles ainda não conseguiram fazer decolar um candidato. #LulaPresidente Fotos: Ricardo Stuckert","HowMany":"9/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_7973","Candidate":"Fernando Haddad","Message":"Quando eu era criança e tinha uma causa impossível me diziam: reclama com o Papa, reclama com a ONU. E até eles já mandaram seu recado sobre o Lula.","HowMany":"10/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-20","ID":"FB_post_7974","Candidate":"Fernando Haddad","Message":"Os brasileiros nunca mais foram os mesmos depois de terem experimentado o sonho concretizado do progresso, do desenvolvimento, de andar de cabeça erguida. Não esquecemos o que vivemos com Lula. Foto: Ricardo Stuckert","HowMany":"11/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_7975","Candidate":"Fernando Haddad","Message":"#PlanoLula de governo para a Segurança Pública: federalizar o combate ao crime organizado.","HowMany":"12/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-20","ID":"FB_post_7976","Candidate":"Fernando Haddad","Message":"Fernando Haddad, vice-presidente de Lula, fala ao vivo sobre visita ao ex-presidente","HowMany":"13/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-20","ID":"FB_post_7977","Candidate":"Fernando Haddad","Message":"Os estados não têm mais como combater o crime organizado. Nós vamos ter que federalizar a questão, o que significa fortalecer a Polícia Federal. #PlanoLula","HowMany":"14/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_7941","Candidate":"Alvaro Dias","Message":"Meta anunciada: regularização de cinco milhões de residências, pra que todos os brasileiros possam morar com dignidade e segurança. Alvaro Dias fala e faz! Abre o olho, Brasil! #AlvaroDias19","HowMany":"1/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_7942","Candidate":"Alvaro Dias","Message":"Visita às instalações do projeto Orpas, no Jardim São Luís, em São Paulo, que atende 200 pessoas carentes, entre adultos e crianças, com graduação de gestão, aulas de gastronomia e projetos culturais. #AlvaroDias19","HowMany":"2/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-20","ID":"FB_post_7943","Candidate":"Alvaro Dias","Message":"Entrevista para a Revista Istoé! Alvaro Dias fala e faz. Abre o olho!! #AlvaroDias19","HowMany":"3/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_7944","Candidate":"Alvaro Dias","Message":"Em São Paulo, Alvaro Dias anuncia como meta do seu governo a regularização de 5 milhões de títulos de propriedade de residências: “Uma das metas do nosso governo é uma grande ação social de legalização dos imóveis. Nós pretendemos entregar a 5 milhões de brasileiros, durante os quatro anos de governo, o documento para ele se torne proprietário na favela, no loteamento ou na área rural. Todos os brasileiros querem morar com dignidade e segurança”, disse Alvaro Dias durante coletiva de imprensa na visita ao Projeto Orpas, no Jardim São Luís, em São Paulo. #AlvaroDias19 #JuntosPodemos","HowMany":"4/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-20","ID":"FB_post_7945","Candidate":"Alvaro Dias","Message":"Diga-me com quem andas e digo quem tu és. Eu ando muito bem acompanhado com o Mario Covas Neto e o Geraldo Rufino. #AlvaroDias19 #AbreOolhoBrasil","HowMany":"5/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-20","ID":"FB_post_7946","Candidate":"Alvaro Dias","Message":"Na largada da campanha em São Paulo, Alvaro Dias visita o Jardim São Luís, com Aprigio, candidato a deputado estadual Mario Covas Neto, Renata Abreu e Geraldo Rufino. #AlvaroDias19","HowMany":"6/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_7947","Candidate":"Alvaro Dias","Message":"Vai aí um aperitivo da entrevista do presidenciável Alvaro Dias ao jornal Folha de S.Paulo. Em um dos trechos, ele falou sobre como vem lutando, há mais de uma década, para combater os privilégios de autoridades. Para saber o que mais ele disse, leia a Folha do fim de semana #AlvaroDias19 #JuntosPodemosMais","HowMany":"7/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-20","ID":"FB_post_7948","Candidate":"Alvaro Dias","Message":"Governo brasileiro foi “imprevidente” por não ter antecipado a situação que acontece na Venezuela. “Se eu fosse Presidente da República, não teria apoiado esse governo da Venezuela. Nós não podemos ser desumanos e enxotá-los, jogá-los às feras e à morte”, disse Alvaro Dias. #AlvaroDias19","HowMany":"8/15","Class":"FB Post","Type":"Link"},{"Date":"2018-08-20","ID":"FB_post_7949","Candidate":"Alvaro Dias","Message":"Otimismo contagiante na tradicional missa do Padre Marcos, no Centro de Tradição Nordestino de São Paulo. A fé não costuma falhar! Abre o olho! #AlvaroDias19","HowMany":"9/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-20","ID":"FB_post_7950","Candidate":"Alvaro Dias","Message":"Entrevista para o jornal Folha de S.Paulo, com detalhamento das propostas de governo. A entrevista deve ser publicada na edição do fim de semana. #AlvaroDias19","HowMany":"10/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_7951","Candidate":"Alvaro Dias","Message":"Algumas candidaturas tem muito dinheiro e muito tempo de TV, mas não têm a força das nossas ideias e nem a coragem para fazer as mudanças que o Brasil precisa. Abre o 👁 Brasil ! #AlvaroDias19","HowMany":"11/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-20","ID":"FB_post_7952","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"12/15","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-20","ID":"FB_post_7953","Candidate":"Alvaro Dias","Message":"Na visita ao projeto Orpas, no Jardim São Luís, que atende 200 pessoas carentes, Alvaro Dias anunciou que seu governo vai regularizar 5 milhões de títulos de propriedade. Governo terá foco na ação social. Alvaro Dias fala e faz. #AlvaroDias19","HowMany":"13/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-20","ID":"FB_post_7954","Candidate":"Alvaro Dias","Message":"“Todos os brasileiros querem morar com dignidade e segurança. Muitos estão em casas que não os pertencem. Nós queremos oferecer essa documentação”, afirmou Alvaro Dias, em visita ao Jardim São Luís, em São Paulo. Abre o 👁️🇧🇷️! #AlvaroDias19","HowMany":"14/15","Class":"FB Post","Type":"Link"},{"Date":"2018-08-20","ID":"FB_post_7955","Candidate":"Alvaro Dias","Message":"Em São Paulo, Alvaro Dias anuncia como meta do seu governo a regularização de 5 milhões de títulos de propriedade de residências: “Uma das metas do nosso governo é uma grande ação social de legalização dos imóveis. Nós pretendemos entregar a 5 milhões de brasileiros, durante os quatro anos de governo, o documento para ele se torne proprietário na favela, no loteamento ou na área rural. Todos os brasileiros querem morar com dignidade e segurança”, disse Alvaro Dias durante coletiva de imprensa na visita ao Projeto Orpas, no Jardim São Luís, em São Paulo.#AlvaroDias19 #JuntosPodemosMais","HowMany":"15/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-20","ID":"FB_post_8001","Candidate":"João Amoêdo","Message":"Muito obrigado a todos que estão nas ruas fazendo campanha para o NOVO, aos nossos 1,5 milhão de seguidores e boas vindas aos 38 mil novos seguidores que conquistamos só ontem. É a força de vocês que vai transformar o Brasil em um país melhor. Vamos continuar trabalhando muito por isso, convide os seus amigos a curtir essa página e a fazer parte da nossa Onda Laranja. Conto com vocês para chegarmos a 2 milhões até o dia 1 de setembro! . #VemComJoão30","HowMany":"1/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-20","ID":"FB_post_8002","Candidate":"João Amoêdo","Message":"Temos um congresso que custa R$ 29 milhões por dia aos cofres públicos. Já passou da hora de dar um jeito na casa. Precisamos de um Congresso que não custe tanto nos nossos bolsos.E isso não vai acontecer com os políticos que a gente tem. Por isso em Outubro vamos renovar a política. #VemComJoão30","HowMany":"2/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_8003","Candidate":"João Amoêdo","Message":"Nossa página do Facebook foi a que mais cresceu e teve mais envolvimentos essa semana entre todos os candidatos à Presidência! A #ondalaranja não para de crescer! #VemComJoão30","HowMany":"3/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_8004","Candidate":"João Amoêdo","Message":"Chegou a hora da mudança. Vamos transformar nossa indignação em ação. Conto com vocês. #VemComJoao30.","HowMany":"4/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-20","ID":"FB_post_8005","Candidate":"João Amoêdo","Message":"O problema não é só melhorar a eficiência do Estado, é mudar o modelo que temos, que serve única e exclusivamente para perpetuar boa parte da classe política.","HowMany":"5/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-20","ID":"FB_post_8006","Candidate":"João Amoêdo","Message":"Nenhum trabalhador brasileiro pode decidir quando e em quanto aumentar o próprio salário. Por que os parlamentares têm esse privilégio? #TemQueAcabar","HowMany":"6/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_8007","Candidate":"João Amoêdo","Message":"Não faz sentido algum o contribuinte pagar 4 milhões de reais para cortar a grama do presidente. Se depender do NOVO, o Palácio da Alvorada vai virar um museu. O presidente é antes de tudo um servidor público, não uma autoridade. #Vote30","HowMany":"7/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-20","ID":"FB_post_8008","Candidate":"João Amoêdo","Message":"Ficar por dentro das nossas ações, novidades e propostas é fácil. Basta acessar http://joaoamoedo.com.br/contato/whatsapp, se cadastrar e pronto. Compartilhe com os amigos e espalhe a ideia de um NOVO Brasil.","HowMany":"8/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_8012","Candidate":"Vera Lúcia","Message":"Espero todos e todas do ABC no próximo sábado, dia 25!","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_8013","Candidate":"Vera Lúcia","Message":"NEGRAS e NEGROS | Nesse final de semana Vera se reuniu com negras e negros que militam no PSTU para debater o racismo e a exploração em nosso país.","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-20","ID":"FB_post_8014","Candidate":"Vera Lúcia","Message":"As eleições são controladas pelo poder econômico. Pelos ricos! Nem democracia dos ricos, nem ditadura militar podem mudar para melhor a nossa vida.","HowMany":"3/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-20","ID":"FB_post_7962","Candidate":"José Maria Eymael","Message":"Participação nos Debates! A TV Bandeirantes NÃO PERMITIU! A Rede TV também NÃO PERMITIU! Por que me TEMEM?","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"FB_post_7963","Candidate":"José Maria Eymael","Message":"Faltam só 47 dias para nascer um novo e melhor Brasil : EYMAEL 27 DC PRESIDENTE!","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-20","ID":"Tweet_13354","Candidate":"Ciro Gomes","Message":"\"É preciso sair da irracionalidade e elaborar estratégias de desenvolvimentos\". \n#cirogomes #Ciro12 #CiroPresidente12 #agenciainfra #abdibforum","HowMany":"126/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_13355","Candidate":"Ciro Gomes","Message":"\"No Brasil, a saúde é um caos completo. Há cerca de 1 milhão de mulheres com nódulo no seio aguardando há 3 anos por um exame de mamografia\", declara Ciro. \n#cirogomes #Ciro12 #CiroPresidente12 #agenciainfra #abdibforum","HowMany":"127/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_13356","Candidate":"Ciro Gomes","Message":"Ciro Gomes: \"Temos um empresariado devendo R$2 trilhões para o país. Permitimos algo que nenhum outro pais capitalista permite: concentramos todas as riquezas em apenas cinco mãos\". \n#cirogomes #Ciro12 #CiroPresidente12 #agenciainfra #abdibforum","HowMany":"128/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_13357","Candidate":"Ciro Gomes","Message":"Acompanhe Ciro #aovivo no Encontro da Infraestrutura com Presidenciáveis pela Agência iNFRA. Ciro apresenta as ideias para a retomada dos investimentos no país. https://t.co/mbWdY9HyGe","HowMany":"129/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_13358","Candidate":"Ciro Gomes","Message":"Toda essa estrutura foi pensada para garantir o bem-estar dos profissionais, professores e crianças durante a rotina de aprendizagem. É esse mesmo modelo de creche que Ciro quer implantar em todo o país para universalizar o acesso de crianças nessa faixa etária. https://t.co/ePdm0Ibnin","HowMany":"130/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_13359","Candidate":"Ciro Gomes","Message":"O espaço tem 10 salas de aula com banheiros adaptados, sala de professores, cozinha, refeitório, despensa, lavanderia, lactário, fraldário, brinquedoteca (sala multiuso) e área de lazer com playground e solário. https://t.co/YuaWjNvoph","HowMany":"131/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_13360","Candidate":"Ciro Gomes","Message":"Ciro começou a segunda-feira (20/08) em Fortaleza onde visitou a creche de tempo integral Professora Heley de Abreu Silva, que atende crianças de um a cinco anos. https://t.co/ePVlmp5XgA","HowMany":"132/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_13361","Candidate":"Ciro Gomes","Message":"Mude sua foto do perfil do Twitter e mostre que você também é #Ciro12! ❤\nClique aqui: https://t.co/q1kRH9MtWO https://t.co/s1BLjGyeyM","HowMany":"133/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_13362","Candidate":"Ciro Gomes","Message":"👇 https://t.co/QtrAMcetqG","HowMany":"134/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_10302","Candidate":"Geraldo Alckmin","Message":"Hoje, em entrevista à TV Record, anunciei que nossa reforma política vai incluir o fim do voto obrigatório. O voto é um direito, ninguém deve votar por obrigação. \nhttps://t.co/Uy1gmsFZfM","HowMany":"100/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_10303","Candidate":"Geraldo Alckmin","Message":"O nosso foco é melhorar a sua vida com emprego, renda e boas políticas públicas: educação, saúde, segurança. Eu e @anaamelialemos temos muito trabalho pela frente! #OVotoNaRecord","HowMany":"101/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_10304","Candidate":"Geraldo Alckmin","Message":"Vamos reforçar a Polícia Federal e dar todo apoio ao Judiciário e ao Ministério Público. Vamos tipificar o enriquecimento ilícito no Código Penal e inverter o ônus da prova. Agente público terá que comprovar origem do seu patrimônio para não perdê-lo. #OVotoNaRecord","HowMany":"102/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_10305","Candidate":"Geraldo Alckmin","Message":"O Brasil nao vai mudar no grito, vai mudar com reformas. E, para fazer reformas, é preciso ter maioria. #OVotoNaRecord","HowMany":"103/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_10306","Candidate":"Geraldo Alckmin","Message":"É preciso mudar o modelo político. Eu defendo reforma política, com voto facultativo. O voto é um direito das pessoas, não deve ser obrigatório. \n#OVotoNaRecord","HowMany":"104/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_10307","Candidate":"Geraldo Alckmin","Message":"Desde ontem venho falando sobre a grave situação em Roraima. Só chegamos a esse ponto por omissão do gov. federal, que precisa apoiar o Estado. Temos que garantir a segurança da população e acolher quem foge do caos econômico provocado na Venezuela por um governo apoiado pelo PT.","HowMany":"105/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_10308","Candidate":"Geraldo Alckmin","Message":"Ao vivo agora!\nhttps://t.co/mf87Ni8eVS","HowMany":"106/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_10309","Candidate":"Geraldo Alckmin","Message":"Hoje, às 14h30, participo de um encontro com o setor de infraestrutura para falar justamente sobre esses desafios e apresentar nossas propostas para a área. Minha equipe vai disponibilizar aqui o link da transmissão do evento.","HowMany":"107/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_10310","Candidate":"Geraldo Alckmin","Message":"Vamos recuperar a confiança no país e apresentar bons projetos para atrair os investimentos da iniciativa privada. Assim, conseguiremos realizar essas obras, que além de extremamente necessárias, vão gerar muitos empregos em todo o Brasil.","HowMany":"108/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_10311","Candidate":"Geraldo Alckmin","Message":"Neste final de semana, no Pará, vi de perto a necessidade do investimento em infraestrutura. O estado sofre com a falta de ferrovias, hidrovias e boas estradas para facilitar o escoamento de seus produtos. Esse é um problema em muitas regiões do Brasil e pode ser resolvido.","HowMany":"109/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_9455","Candidate":"Marina Silva","Message":"Hoje tive um encontro com a Maria da Penha, no Instituto que leva o seu nome em Fortaleza. Reafirmei o compromisso de vida com políticas públicas para as mulheres, o combate ao feminicídio e à violência doméstica. Recebemos contribuições e propostas valiosas do Instituto! https://t.co/LeXGLQtcNa","HowMany":"97/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_9456","Candidate":"Marina Silva","Message":"A grave crise dos refugiados venezuelanos em Roraima é difícil e tende a se agravar. O Brasil precisa liderar uma coalizão internacional de países sul-americanos para dar ajuda humanitária, em linha com nossas tradições de país aberto e acolhedor. https://t.co/SwNtjEVoiX","HowMany":"98/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_9457","Candidate":"Marina Silva","Message":"Com todo o respeito e admiração que tenho por @FHC, o que trouxe o país à crise atual não foram boas intenções, mas sim o excesso de malignidade — aliás, muito presente na coligação do candidato tucano.","HowMany":"99/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_8780","Candidate":"Jair Bolsonaro","Message":"Agradeço ao Pr. Josue Valandro Júnior da Igreja Atitude, onde minha esposa tem a satisfação de frequentar, pelo carinho e consideração. https://t.co/gG6CRqc2NA","HowMany":"90/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_8781","Candidate":"Jair Bolsonaro","Message":"FHC reafirma união do PSDB com o PT contra Jair Bolsonaro. PSDB nunca foi oposição ao PT, sempre foram farinha do mesmo saco. Assista e compartilhe: https://t.co/OGUZjPpsH5","HowMany":"91/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_8782","Candidate":"Jair Bolsonaro","Message":"Parabéns aos Policiais Militares! Os cidadãos de bem agradecem! Muito obrigado! https://t.co/1Kb6RqChWJ","HowMany":"92/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_8783","Candidate":"Jair Bolsonaro","Message":"Nós plantamos o amor! _ disseram eles! Se possível, sigam @odiodobem2 ,que desmascara a falsa narrativa que a esquerda tenta impor de que eles combatem o ódio e o preconceito! Vale a pena conferir! https://t.co/PwyGHyTFYj","HowMany":"93/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_8784","Candidate":"Jair Bolsonaro","Message":"@JaildonLima @roxmo Boa noite! O intuito é sempre somar independentemente do “peso” que a pessoa tenha, como mostramos sempre! Esta é a grande diferença entre nós e os que creem que a mudança que o Brasil precisa passa necessariamente por marketing e não por um sentimento real! Um abraço!","HowMany":"94/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_8785","Candidate":"Jair Bolsonaro","Message":"@roxmo Kkkk! Tá ok! 👍🏻","HowMany":"95/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_8786","Candidate":"Jair Bolsonaro","Message":"Grato sempre pela consideração e críticas construtivas @roxmo ! Quanto a nos casarmos não vai dar mesmo! Sou muito bem casado! Fora a brincadeira todos torcemos todos para que o Brasil volte aos trilhos novamente! Um forte abraço! https://t.co/HEL8NRsdGl","HowMany":"96/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_4277","Candidate":"Guilherme Boulos","Message":"@Haddad_Fernando @LulaOficial Não faça generalização indevida @Haddad_Fernando. Somos adversários nessas eleições e nunca fugi de nenhum debate contigo. Ao contrário, faço parte da esquerda que sabe estar junto pra defender a democracia, mas que não tem medo de debater diferenças e projetos.","HowMany":"31/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_4278","Candidate":"Guilherme Boulos","Message":"Guilherme Boulos (PSOL) é entrevistado ao vivo na redação de CartaCapital https://t.co/ddBi8hPefn","HowMany":"32/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_4279","Candidate":"Guilherme Boulos","Message":"Estou #AoVivo no canal da @cartacapital : https://t.co/cxJBBLvpIy","HowMany":"33/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_4280","Candidate":"Guilherme Boulos","Message":"Ainda não está no WhatsApp da campanha de @GuilhermeBoulos e @GuajajaraSonia? Adicione: https://t.co/cHGSUryArt https://t.co/kRCz2m1X1y","HowMany":"34/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_4281","Candidate":"Guilherme Boulos","Message":"A família que tem mais casa do que projeto de lei! https://t.co/NDBeZgv0nR","HowMany":"35/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_4282","Candidate":"Guilherme Boulos","Message":"Acompanhe nossas atividades pelo WhatsApp! Adicione nosso zap: https://t.co/qfZh7uL2T9 #Equipe https://t.co/ei6CyiOi9L","HowMany":"36/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_4283","Candidate":"Guilherme Boulos","Message":"Pesquisa mostra que menos de 3% da população aprova o governo Temer. É por isso que ninguém quer ser um dos 50 tons de Temer nos debates...","HowMany":"37/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_4284","Candidate":"Guilherme Boulos","Message":"Segurança não é guerra e o povo não é inimigo. Esse modelo de segurança pública só está servindo para matar jovens e negros na periferia. O estado do Rio de Janeiro gastou R$2470 em 2017 em informação e inteligência e milhões de reais em \"tiro, porrada e bomba\".","HowMany":"38/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_4285","Candidate":"Guilherme Boulos","Message":"Mais uma operação militar absurda no Rio de Janeiro, com notícias de pelo menos 8 mortos. Muitos relatos de abuso contra os moradores. Até quando o discurso da \"guerra às drogas\" vai justificar atrocidades contra os mais pobres? https://t.co/KciHaNvmgL","HowMany":"39/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_4286","Candidate":"Guilherme Boulos","Message":"#AoVivo no Café com Boulos: \nhttps://t.co/aM9otASy3N","HowMany":"40/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_4287","Candidate":"Guilherme Boulos","Message":"Começa agora mais um Café com Boulos, assista e envie suas perguntas! #aovivo https://t.co/nuRWQ4xj2u https://t.co/UKFGVxA6Xs","HowMany":"41/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_4288","Candidate":"Guilherme Boulos","Message":"Soube agora da morte do companheiro Miguelzinho, liderança do MNLM (Movimento Nacional de Luta por Moradia). Grande guerreiro! Toda solidariedade a seus familiares, amigos e aos militantes do MNLM neste momento difícil. Miguelzinho Presente!","HowMany":"42/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5917","Candidate":"Fernando Haddad","Message":"Não adianta tentar segurar o homem... #LulaPresidente https://t.co/vwk3uhG1Hf","HowMany":"43/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_5918","Candidate":"Fernando Haddad","Message":"Os brasileiros nunca mais vão ser os mesmos depois de terem experimentado o sonho concretizado do progresso, do desenvolvimento, de andar de cabeça erguida. Não esquecemos o que vivemos com @LulaOficial.","HowMany":"44/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5919","Candidate":"Fernando Haddad","Message":"Educar as pessoas e dar crédito. Isso é a chave pro desenvolvimento. Cada um vai ter meios de desenvolver seu talento. #LulaPresidente","HowMany":"45/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5920","Candidate":"Fernando Haddad","Message":"Tem sempre um tucano com uma maldade. Um projeto do mal. O @geraldoalckmin deveria assumir logo que defende o @MichelTemer. Temos a tarefa de explicar isso para as pessoas.","HowMany":"46/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5921","Candidate":"Fernando Haddad","Message":"Eles estão nervosos. Hoje saiu mais uma pesquisa e o homem cresceu cinco pontos mesmo preso político. Falta 2% pra gente ganhar no primeiro turno. E eles ainda não conseguiram fazer decolar um candidato. #LulaPresidente","HowMany":"47/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5922","Candidate":"Fernando Haddad","Message":"O país está caminhando rumo ao abismo. O retorno para sair desse caminho é deixar o @LulaOficial concorrer. #LulaPresidente","HowMany":"48/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5923","Candidate":"Fernando Haddad","Message":"Eles estão contra uma ideia de Brasil. O país sempre foi visto como um quintal deles. Aí chega um cara de pau de arara, com até a quarta-série e começa a construir com o povo uma visão de futuro. O cara que mais investiu na educação chama @LulaOficial.","HowMany":"49/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5924","Candidate":"Fernando Haddad","Message":"O Papa já tinha dado um toque no Brasil, mas a turma aqui não deu ouvidos. Quando eu era criança e tinha uma causa impossível me diziam: reclama com o Papa, reclama com a ONU. E até eles já mandaram seu recado sobre o @LulaOficial.","HowMany":"50/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5925","Candidate":"Fernando Haddad","Message":"Fernando Haddad participa do Seminário \"Compromissos com o povo brasileiro para soberania energética\" https://t.co/RAytvlhnIy","HowMany":"51/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5926","Candidate":"Fernando Haddad","Message":"Amanhã estaremos em Salvador com o governador @costa_rui e nosso futuro senador @jaqueswagner por #LulaPresidente! https://t.co/ZIDDqmkvH1","HowMany":"52/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_5927","Candidate":"Fernando Haddad","Message":"Vamos a cinco estados do Nordeste: Bahia, Paraíba, Sergipe, Maranhão e Rio Grande do Norte. Vamos colocar a campanha #LulaPresidente na rua.","HowMany":"53/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5928","Candidate":"Fernando Haddad","Message":"É muito raro que um Estado desafie as Nações Unidas. Uma decisão que tem peso sobre nosso ordenamento jurídico. Essa decisão da ONU é de garantia do regime democrático.","HowMany":"54/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5929","Candidate":"Fernando Haddad","Message":"Nossa mobilização por #LulaPresidente vai aumentar com os organismos internacionais. Todos os jornais internacionais deram a decisão, enquanto localmente ela foi minimizada pela mídia brasileira.","HowMany":"55/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5930","Candidate":"Fernando Haddad","Message":"Hoje foi a primeira visita dos advogados do @LulaOficial depois da determinação da ONU que o presidente participe das eleições. Ele está muito animado com a decisão, que considerou histórica. #LulaPresidente","HowMany":"56/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5931","Candidate":"Fernando Haddad","Message":"Fernando Haddad, vice-presidente de Lula, fala ao vivo sobre visita ao ex-presidente https://t.co/cBuKTTqSqj","HowMany":"57/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5932","Candidate":"Fernando Haddad","Message":"#LulaPresidente https://t.co/llf0GIOv2H","HowMany":"58/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_5933","Candidate":"Fernando Haddad","Message":"A campanha #LulaPresidente desembarca em Salvador nesta terça-feira (21). Passaremos por cinco estados: Bahia, Sergipe, Paraíba, Rio Grande do Norte e Maranhão. Confirme presença no evento! https://t.co/ewco6VyGR8 https://t.co/SRGmTuY3u4","HowMany":"59/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_5934","Candidate":"Fernando Haddad","Message":"Eu desafio qualquer um dos nossos adversários. Não querem debater nem com o @LulaOficial e nem comigo. #HaddadnoCanalLivre","HowMany":"60/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5935","Candidate":"Fernando Haddad","Message":"Depois de 2014, a oposição passou a viver de sabotagem. Sabotaram o país, o que comprometeu nosso investimento. #HaddadnoCanalLivre","HowMany":"61/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5936","Candidate":"Fernando Haddad","Message":"O @LulaOficial tem muito orgulho de ter sido o presidente que pagou o FMI, que conseguiu grau de investimento para o Brasil. #HaddadnoCanalLivre","HowMany":"62/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5937","Candidate":"Fernando Haddad","Message":"Os estados não tem mais como combater o crime organizado. Nós vamos ter que federalizar a questão, o que significa fortalecer a Polícia Federal.  #HaddadnoCanalLivre","HowMany":"63/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5938","Candidate":"Fernando Haddad","Message":"Aqueles que querem dar um choque na economia aumentando imposto e reduzindo gasto vão colher recessão. #HaddadnoCanalLivre","HowMany":"64/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5939","Candidate":"Fernando Haddad","Message":"O Estado tem que fazer parcerias. O Prouni nada mais é que uma parceria público privada, que é paga em vagas. Agora temos que expandir isso para as áreas de energia e infraestrutura. #HaddadnoCanalLivre","HowMany":"65/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5940","Candidate":"Fernando Haddad","Message":"Nós não seremos agressivos com o @cirogomes. Queríamos que ele inclusive estivesse na nossa chapa com o @PCdoB_Oficial. #HaddadnoCanalLivre","HowMany":"66/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5941","Candidate":"Fernando Haddad","Message":"Nós temos uma proposta de que a eleição parlamentar se dê no segundo turno. Porque aí se organiza a oposição e situação de melhor forma, como é na França. Facilita a vida do poder executivo. #HaddadnoCanalLivre","HowMany":"67/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5942","Candidate":"Fernando Haddad","Message":"O PSB fez um importante reposicionamento, mais à esquerda progressista. O @requiaopmdb, por exemplo, sempre fez uma defesa pró democracia. #HaddadnoCanalLivre","HowMany":"68/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5943","Candidate":"Fernando Haddad","Message":"O lucro dos bancos no Brasil é um escândalo internacional. Um banco no Brasil ganha na expansão e ganha na crise. #HaddadnoCanalLivre","HowMany":"69/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5944","Candidate":"Fernando Haddad","Message":"Vamos enfrentar o cartel dos bancos. Quanto mais juro o banco cobrar, mais imposto ele vai pagar. Vamos tributar o spread progressivamente. #HaddadnoCanalLivre","HowMany":"70/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5945","Candidate":"Fernando Haddad","Message":"Quem paga mais imposto no Brasil proporcionalmente é o pobre. Nós temos que voltar a cobrar dos milionários. #HaddadnoCanalLivre","HowMany":"71/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5946","Candidate":"Fernando Haddad","Message":"Tive a felicidade de ser convidado pelo presidente @LulaOficial para coordenar seu Plano de Governo. E fiz isso desde o mês de janeiro. Em primeiro lugar vamos resgatar um projeto de país que tem sido vendido pelo @MichelTemer. Baseado em inclusão social. #HaddadnoCanalLivre","HowMany":"72/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5947","Candidate":"Fernando Haddad","Message":"Tem um direito que vale para todo brasileiro e tem um direito que vale apenas para o @LulaOficial. #HaddadnoCanalLivre","HowMany":"73/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5948","Candidate":"Fernando Haddad","Message":"Essa crise institucional que foi criada só termina quando @LulaOficial subir a rampa do Planalto. Sobretudo agora, depois da manifestação da @ONUBrasil, o @ptbrasil vai precisar exigir seriedade das instituições. #HaddadnoCanalLivre","HowMany":"74/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5949","Candidate":"Fernando Haddad","Message":"O movimento internacional em defesa da liberdade do @LulaOficial só vai crescer. O prêmio Nobel da paz @PrensaPEsquivel foi visitá-lo, o @Pontifex_pt mandou uma mensagem pra ele. Lula foi condenado sem provas. #HaddadnoCanalLivre","HowMany":"75/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5950","Candidate":"Fernando Haddad","Message":"O @LulaOficial vai lutar até às últimas consequências pra provar sua inocência. Veja bem, estamos em uma semana em que a @ONUBrasil afirmou que Lula é candidato. #HaddadnoCanalLivre","HowMany":"76/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5951","Candidate":"Fernando Haddad","Message":"Eu, como advogado, li a sentença inteira do Lula. Nao encontrei uma única prova. O Moro condenou ele por “atos indeterminados”. #HaddadnoCanalLivre","HowMany":"77/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_5952","Candidate":"Fernando Haddad","Message":"Começou o Canal Livre na @BandTV. Acompanhe! #HaddadnoCanalLivre\n\nFoto: Ricardo Stuckert https://t.co/J2yAuIv0LB","HowMany":"78/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_5953","Candidate":"Fernando Haddad","Message":"Fernando Haddad, vice na chapa de Lula, participa do programa Canal Livre, na Band https://t.co/khZDpQPPbd","HowMany":"79/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_11760","Candidate":"Alvaro Dias","Message":"Vai aí um aperitivo da entrevista do presidenciável Alvaro Dias ao jornal @folha. Em um dos trechos, ele falou sobre como vem lutando, há mais de uma década, para combater os privilégios de autoridades. Para saber o que mais ele disse, leia a Folha do fim de semana. #AlvaroDias19 https://t.co/rCo5IRRPsn","HowMany":"110/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_11761","Candidate":"Alvaro Dias","Message":"Algumas candidaturas tem muito dinheiro e muito tempo de TV, mas não têm a força das nossas ideias e nem a coragem para fazer as mudanças que o Brasil precisa.  Abre o 👁 Brasil ! #AlvaroDias19 https://t.co/Itgo9m4n9A","HowMany":"111/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_11762","Candidate":"Alvaro Dias","Message":"Entrevista para o jornal Folha de S.Paulo, com detalhamento das propostas de governo. A entrevista deve ser publicada na edição do fim de semana. \n#AlvaroDias19  https://t.co/QmsRiyISIM https://t.co/5iUUSRCTII","HowMany":"112/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_11763","Candidate":"Alvaro Dias","Message":"Diga-me com quem andas e digo quem tu és. Eu ando muito bem acompanhado com o Mario Covas Neto e o Geraldo Rufino. #AlvaroDias19 #AbreOolhoBrasil  https://t.co/xrwstu6up5 https://t.co/UIccBOzjts","HowMany":"113/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_11764","Candidate":"Alvaro Dias","Message":"Entrevista para a @RevistaISTOE\nAlvaro Dias fala e faz. \nAbre o olho!!\n#AlvaroDias19 https://t.co/W8ISCVzSBD","HowMany":"114/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_11765","Candidate":"Alvaro Dias","Message":"Em São Paulo, Alvaro Dias anuncia como meta do seu governo a regularização de 5 milhões de títulos de propriedade de residências: “Uma das metas do nosso governo é uma grande ação social de legalização dos imóveis\". Leia mais: https://t.co/26gkCKQnen  #AlvaroDias19 https://t.co/DFXBgW7GFU","HowMany":"115/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_11766","Candidate":"Alvaro Dias","Message":"“Todos os brasileiros querem morar com dignidade e segurança. Muitos estão em casas que não os pertencem. Nós queremos oferecer essa documentação”, afirmou Alvaro Dias.  Abre o 👁️🇧🇷️! #AlvaroDias19\n https://t.co/D6jiqUPGVV via @alvarodias_","HowMany":"116/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_11767","Candidate":"Alvaro Dias","Message":"@DanEbeling @bbcbrasil Tenho uma grande missão e pretendo cumpri-la com muita determinação, coragem e apoio da população. Agradeço suas palavras de incentivo, Daniela. Abco","HowMany":"117/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_11768","Candidate":"Alvaro Dias","Message":"Meta de ação social https://t.co/eJJkwlVY7c via @YouTube","HowMany":"118/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_11769","Candidate":"Alvaro Dias","Message":"Meta anunciada: regularização de cinco milhões de residências, pra que todos os brasileiros possam morar com dignidade e segurança. \nAlvaro Dias fala e faz!\nAbre o olho, Brasil!\n#AlvaroDias19\nhttps://t.co/QaUdeU8B6c https://t.co/soTH5RWBCA","HowMany":"119/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_11770","Candidate":"Alvaro Dias","Message":"Na largada da campanha em São Paulo, Alvaro Dias visita o Jardim São Luís, com Aprigio, candidato a deputado estadual Mario Covas Neto, Renata Abreu e Geraldo Rufino. #AlvaroDias19  https://t.co/jcFB1h4XMJ https://t.co/kV6lRWh8oV","HowMany":"120/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_11771","Candidate":"Alvaro Dias","Message":"Na visita ao projeto Orpas, no Jardim São Luís, que atende 200 pessoas carentes, Alvaro Dias anunciou que seu governo vai regularizar 5 milhões de títulos de propriedade. Governo terá foco na ação social. \nAlvaro Dias fala e faz. \n#AlvaroDias19 https://t.co/kNykzg2QNp","HowMany":"121/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_11772","Candidate":"Alvaro Dias","Message":"Visita às instalações do projeto Orpas, no Jardim São Luís, em São Paulo, que atende 200 pessoas carentes, entre adultos e crianças, com graduação de gestão, aulas de gastronomia e projetos culturais. \n#AlvaroDias19 https://t.co/g8KqYm9o9E","HowMany":"122/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_11773","Candidate":"Alvaro Dias","Message":"Bom dia, São Paulo!: https://t.co/G6UA6jqopJ via @YouTube","HowMany":"123/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_11774","Candidate":"Alvaro Dias","Message":"Vamos caminhar em frente e construir juntos o País que sonhamos e merecemos?\nAbre o olho!! \n#AlvaroDias19 https://t.co/KoPcTJApwu","HowMany":"124/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_11775","Candidate":"Alvaro Dias","Message":"O 'não\" significa a maioria dos eleitores que ainda não sabem em quem votar. Abre o 👁️ #AlvaroDias19  https://t.co/OfnLJMg0M4 https://t.co/NC6P2Nes0P","HowMany":"125/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_7647","Candidate":"João Amoêdo","Message":"Pessoal, diariamente vamos lançar trechos com os melhores momentos da minha entrevista com o Sidney Rezende, que foi gravada e veiculada ao vivo no dia 16/08, mesmo dia do debate da Band. \nNesse primeiro trecho falo brevemente sobre a minha prioridade como governador.\n#trindade30 https://t.co/khQkTq7j3g","HowMany":"80/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_7648","Candidate":"João Amoêdo","Message":"Em meio a uma crise sem fim, a Câmara dos Deputados gasta R$ 15,7 mi por ano para manter sua frota de veículos oficiais. Mais de R$ 1,3 mi por mês, em média, gastos com aluguel, combustível, motoristas, lavagem e operadores de tráfego. Lamentável...\n\nhttps://t.co/r2plSBMF2t https://t.co/pDyM9uHh9o","HowMany":"81/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_7649","Candidate":"João Amoêdo","Message":"Muito obrigado a todos que estão nas ruas fazendo campanha para o NOVO e aos nossos 1,5 milhão de seguidores. É a força de vocês que vai transformar o Brasil em um país melhor. Vamos continuar trabalhando muito por isso!\nAssine e compartilhe! https://t.co/SyPddv9GHc https://t.co/25xgrfdL40","HowMany":"82/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_7650","Candidate":"João Amoêdo","Message":"O ANTAGONISTA NAS ELEIÇÕES | Uma pergunta para: João Amôedo.\n\nHoje, às 20 horas, tem mais @claudioedantas AO VIVO em nosso canal do Youtube: https://t.co/U2c0wAIaal https://t.co/9tnRTjCiQX","HowMany":"83/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_7651","Candidate":"João Amoêdo","Message":"O problema não é só melhorar a eficiência do Estado, é mudar o modelo que temos, que serve única e exclusivamente para perpetuar boa parte da classe política.\n\nVeja qual foi a motivação para criar o @partidonovo30 https://t.co/9UnXoLX3zM","HowMany":"84/134","Class":"Tweet","Type":"photo"},{"Date":"2018-08-20","ID":"Tweet_7652","Candidate":"João Amoêdo","Message":"Mais de 50 mil pessoas já se cadastraram no nosso WhatsApp! Cadastre-se agora em https://t.co/J6pe3qyAcI\n\n#VemComJoao30","HowMany":"85/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_7653","Candidate":"João Amoêdo","Message":"Nenhum trabalhador brasileiro pode decidir quando e em quanto aumentar o próprio salário. Por que os parlamentares têm esse privilégio? #TemQueAcabar","HowMany":"86/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_7654","Candidate":"João Amoêdo","Message":"Quem aguenta os altos impostos, os péssimos serviços e a burocracia para tudo? Quem aguenta ver a educação brasileira entre as piores do mundo, gente morrendo com bala perdida e nas filas dos hospitais? Eu não aguentei e saí da indignação para a ação.\n\nhttps://t.co/UpAwKjuRjZ","HowMany":"87/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_7655","Candidate":"João Amoêdo","Message":"A renovação que a gente quer não virá dos políticos que a gente tem. É muito importante que mais gente que teve sucesso no setor privado se aproxime da política para ajudar a renovar a política no país.\n\nhttps://t.co/HmkITw85fQ","HowMany":"88/134","Class":"Tweet","Type":""},{"Date":"2018-08-20","ID":"Tweet_7656","Candidate":"João Amoêdo","Message":"Nossa página do Facebook foi a que mais cresceu e teve mais envolvimentos essa semana entre todos os candidatos à Presidência! A #ondalaranja não para de crescer https://t.co/cUT8AnAiIY","HowMany":"89/134","Class":"Tweet","Type":"photo"}]
