[{"Date":"2018-10-12","ID":"FB_post_13594","Candidate":"Guilherme Boulos","Message":"Boulos e Erundina na USP contra o fascismo! É terça-feira. Confirme sua presença!","HowMany":"1/3","Class":"FB Post","Type":"Link"},{"Date":"2018-10-12","ID":"FB_post_13595","Candidate":"Guilherme Boulos","Message":"Começou a resistência! O Povo Sem Medo tomou as ruas de São Paulo essa semana contra Bolsonaro e para construir a virada. Agora é Haddad! #PovoSemMedo #DitaduraNuncaMais","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-12","ID":"FB_post_13596","Candidate":"Guilherme Boulos","Message":"Desde 1968 já se sabe que o problema é o guarda da esquina... #EleNão #Haddad13","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-12","ID":"FB_post_13597","Candidate":"Jair Bolsonaro","Message":"- O PT agora tenta jogar católicos e evangélicos uns contra os outros. Essa divisão ofende várias famílias que, assim como a minha, são formadas por diferentes vertentes. Não conseguirão! Estamos todos unidos contra a inversão de valores que impera há anos e que destrói nosso país!","HowMany":"1/10","Class":"FB Post","Type":"Status"},{"Date":"2018-10-12","ID":"FB_post_13598","Candidate":"Jair Bolsonaro","Message":"Vamos combater o crime organizado e trabalhar para impedir que presos continuem controlando seus “empregados” de dentro dos presídios!","HowMany":"2/10","Class":"FB Post","Type":"Status"},{"Date":"2018-10-12","ID":"FB_post_13599","Candidate":"Jair Bolsonaro","Message":"- Repito: no que depender de mim, propostas para liberar o aborto no Brasil terão o meu veto e o dinheiro dos brasileiros não financiará ONGs que promovem esta prática.","HowMany":"3/10","Class":"FB Post","Type":"Status"},{"Date":"2018-10-12","ID":"FB_post_13600","Candidate":"Jair Bolsonaro","Message":"Hoje, às 20:00, (12/010/2018), faremos nova e rápida live no facebook para falarmos dos fatos políticos ocorridos na semana.","HowMany":"4/10","Class":"FB Post","Type":"Status"},{"Date":"2018-10-12","ID":"FB_post_13601","Candidate":"Jair Bolsonaro","Message":"- Regina Duarte visita Jair Bolsonaro.","HowMany":"5/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-12","ID":"FB_post_13602","Candidate":"Jair Bolsonaro","Message":"- Em entrevista isenta para a RedeTV, Bolsonaro fala sobre pontos de seu Plano de Governo.","HowMany":"6/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-12","ID":"FB_post_13603","Candidate":"Jair Bolsonaro","Message":"www.bolsonaro.com.br","HowMany":"7/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-12","ID":"FB_post_13604","Candidate":"Jair Bolsonaro","Message":"Uma cidadã brasileira fala ao Brasil:","HowMany":"8/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-12","ID":"FB_post_13605","Candidate":"Jair Bolsonaro","Message":"- 12/10/2018 - Live com Bolsonaro e Luiz Philippe de Orleans e Bragança: O PT camaleão. . Link no youtube: https://youtu.be/vsMDEgvwTAM:=:https://www.youtube.com/watch?v=vsMDEgvwTAM&feature=youtu.be","HowMany":"9/10","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-12","ID":"FB_post_13606","Candidate":"Jair Bolsonaro","Message":"- Página 33 do Plano de governo do PT: reduzir a massa carcerária do Brasil através de liberação de presidiários:","HowMany":"10/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-12","ID":"FB_post_13607","Candidate":"João Amoêdo","Message":"Heni Ozi Cukier, um dos deputados estaduais de São Paulo pelo NOVO, quer implementar diversos projetos voltados para a segurança. Ele destaca a reforma do sistema carcerário, uso de inteligência e tecnologia - como a city câmera - e aumento da prevenção. O NOVO Brasil já começou!","HowMany":"1/3","Class":"FB Post","Type":"Link"},{"Date":"2018-10-12","ID":"FB_post_13608","Candidate":"João Amoêdo","Message":"Romeu Zema, candidato ao governo de Minas Gerais pelo NOVO, disparou na pesquisa de segundo turno! O NOVO Brasil já começou!","HowMany":"2/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-12","ID":"FB_post_13609","Candidate":"João Amoêdo","Message":"Daniel José foi eleito deputado estadual em São Paulo pelo NOVO com 183 mil votos! Seu mandato seguirá os princípios e valores do NOVO: priorizando a educação básica, desburocratizando a vida dos empreendedores e cortando os gastos dos seu próprio gabinete. \"Vou usar só metade dos 32 assessores e, com isso, só metade da verba de R$ 160 mil para pessoal.\" O NOVO Brasil já começou.","HowMany":"3/3","Class":"FB Post","Type":"Link"},{"Date":"2018-10-12","ID":"FB_post_13572","Candidate":"Alvaro Dias","Message":"🎶 Nossa Senhora, nos dê a mão, cuida do nosso coração, da nossa vida, do nosso destino 🎶🙏🏻 #ADcomunicação","HowMany":"1/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-12","ID":"FB_post_13573","Candidate":"Alvaro Dias","Message":"Crianças desaparecidas Clique no link e veja todas as fotos http://www.soscriancasdesaparecidas.rj.gov.br/consulta_publica/index.php","HowMany":"2/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-12","ID":"FB_post_13574","Candidate":"Alvaro Dias","Message":"#ADComunicação","HowMany":"3/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-12","ID":"FB_post_13575","Candidate":"Alvaro Dias","Message":"O site O Antagonista divulga trecho da delação de Palocci que prova que a campanha de Lula em 2002 recebeu dinheiro ilegal do ditador líbio Kadafi. Alvaro Dias, na CPI do Mensalão, foi o único parlamentar de oposição a pedir o impeachment de Lula, por fatos como esse que voltam à tona. Infelizmente, naquela época, nem os partidos de oposição levaram à frente o pedido de impeachment feito por Alvaro Dias. #ADComunicação","HowMany":"4/5","Class":"FB Post","Type":"Link"},{"Date":"2018-10-12","ID":"FB_post_13576","Candidate":"Alvaro Dias","Message":"#AJUDEAENCONTRARUMACRIANÇA. Clique no link e veja fotos http://www.soscriancasdesaparecidas.rj.gov.br/consulta_publica/index.php","HowMany":"5/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-12","ID":"FB_post_13577","Candidate":"Fernando Haddad","Message":"Coletiva de imprensa em São Paulo #Haddad13","HowMany":"1/17","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-12","ID":"FB_post_13578","Candidate":"Fernando Haddad","Message":"Nossa candidatura defende o debate e temos muito diálogo pela frente! Vamos ganhar essa eleição juntos! #Haddad13","HowMany":"2/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-12","ID":"FB_post_13579","Candidate":"Fernando Haddad","Message":"Minutinho com Fernando Haddad! #Haddad13","HowMany":"3/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-12","ID":"FB_post_13580","Candidate":"Fernando Haddad","Message":"Sobre uma escolha entre armas ou livros. #Haddad13","HowMany":"4/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-12","ID":"FB_post_13581","Candidate":"Fernando Haddad","Message":"Vamos espalhar a verdade! Confira a lista de grupos do seu estado e participe! #ZapDoHaddad #Haddad13","HowMany":"5/17","Class":"FB Post","Type":"Link"},{"Date":"2018-10-12","ID":"FB_post_13582","Candidate":"Fernando Haddad","Message":"Tá com dúvida? É só comparar. #Haddad13 #DemocraciaJá","HowMany":"6/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-12","ID":"FB_post_13583","Candidate":"Fernando Haddad","Message":"Um minuto com Fernando Haddad. #Haddad13","HowMany":"7/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-12","ID":"FB_post_13584","Candidate":"Fernando Haddad","Message":"Vamos, juntos, todos pelo Brasil. A nossa campanha é de todos que querem mudar o país para melhor. Nosso hino nacional fala de uma pátria mãe gentil, que cuida dos seus filhos, não deixa ninguém para trás e garante oportunidade para todos. Esse é o meu compromisso. #TodosPeloBrasil #HaddadPresidente","HowMany":"8/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-12","ID":"FB_post_13585","Candidate":"Fernando Haddad","Message":"Deputado Bolsonaro, o povo brasileiro pagou o seu salário de deputado por 28 anos para o senhor trabalhar. E o senhor fez o que nesses 28 anos que recebeu salário pago pelo povo? Vem contar! Vem debater. #VemProDebate","HowMany":"9/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-12","ID":"FB_post_13586","Candidate":"Fernando Haddad","Message":"Feliz dia das crianças!","HowMany":"10/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-12","ID":"FB_post_13587","Candidate":"Fernando Haddad","Message":"Hoje pela manhã na missa para Nossa Senhora Aparecida, padroeira do Brasil, na Paróquia Santos Mártires, no Jardim Ângela, em São Paulo. Foto: Ricardo Stuckert","HowMany":"11/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-12","ID":"FB_post_13588","Candidate":"Fernando Haddad","Message":"Fortaleça nossa campanha, fortaleça o Brasil e a democracia! Doe: www.haddadpresidente.com.br/doe #Haddad13 #DemocraciaJá","HowMany":"12/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-12","ID":"FB_post_13589","Candidate":"Fernando Haddad","Message":"A candidatura do deputado Jair Bolsonaro é vazia de propostas assim como seu mandato foi durante quase 30 anos de Congresso. Por isso, ele tem promovido uma campanha mentirosa e precisamos da sua ajuda para combater a campanha do ódio e da desinformação. Viu alguma notícia falsa? Denuncie: 11 974028726","HowMany":"13/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-12","ID":"FB_post_13590","Candidate":"Fernando Haddad","Message":"Temos 15 dias pra virar o jogo e fazer o país sair mais forte dessa crise! #DemocraciaJá","HowMany":"14/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-12","ID":"FB_post_13591","Candidate":"Fernando Haddad","Message":"Ao vivo do Jardim Ângela, em São Paulo #Haddad13","HowMany":"15/17","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-12","ID":"FB_post_13592","Candidate":"Fernando Haddad","Message":"Missa para Nossa Senhora Aparecida, padroeira do Brasil, na Paróquia Santos Mártires, no Jardim Ângela, em São Paulo.","HowMany":"16/17","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-12","ID":"FB_post_13593","Candidate":"Fernando Haddad","Message":"Diminuir os impostos de quem ganha até cinco salários mínimos é uma forma de ativar a economia. Conheça mais sobre nossa proposta de Imposto Justo e outras ideias: bit.ly/PlanoHaddad_:=:https://lula.com.br/plano-de-governo-haddad-e-lula-baixe-aqui-as-propostas-para-trazer-o-pais-de-volta-para-o-futuro/ #Haddad13","HowMany":"17/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-12","ID":"TV_ad_18_196","Candidate":"Jair Bolsonaro","Message":"maior crise ética moral e financeira mas estamos à beira de um abismo a corrupção é uma chaga a violência assusta as nossas famílias e o desemprego tira a esperança de milhões de brasileiros como na venezuela tão admirada por turma tinha e à tarde fizeram de brasília um balcão de negócios e muitos deles já estão presos mas o vermelho jamais foi a cor da esperança o vermelho um sinal de alerta para o que não queremos para este país acho um absurdo um presidiário que se ele está preso e é tão bandido quanto qualquer um outro a maioria dos chefes do tráfico incomodam um gol através da dança a prisão hadji ele vai ser só um bonequinho que você compra uma feirinha e o lula vai ser o cabeça de t","HowMany":"2/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-12","ID":"TV_ad_18_196","Candidate":"Jair Bolsonaro","Message":" são paulo julho de 1990 o mundo ainda comemorava a queda do muro de berlim a europa se libertava de um marco do comunismo enquanto isso na américa latina o encontro selava a criação do foro de são paulo um grupo político com viés ideológico comunista de esquerda liderado por lula e fidel castro a semente de um projeto de doutrinação e domínio político foi plantada em nossa pátria as consequências estão sendo sentidas quase 20 anos depois e nós vamos criando uma provinha pela esquerda da metade na de hoje todos aqueles que participaram do fórum de são paulo chegar ao poder cuba é o país mais atrasado do mundo a venezuela está devastada obras o governado pelo pt durante 13 anos está em sua ","HowMany":"1/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-12","ID":"TV_ad_18_196","Candidate":"Jair Bolsonaro","Message":"eu vejo é que fica valeu pessoal um abraço do governo no congresso nacional o funcionário tenho orgulho de dizer que nunca fez com chave nunca manchou seu nome ou a sua honra o funcionário é honesto raridade hoje em dia firme sempre defendeu os valores da família e foi voz forte e dura nos momentos em que o país mais preciso chegou a hora de o brasil se ia virar a página do passado que não queremos de volta a eleger um presidente que vai fazer essa nação crescer e melhorar de verdade a sua fizemos sim de políticos honestos e patriotas e mais que tudo um governo que saia do cargo hote da classe produtora temos certeza que dessa forma seremos uma grande nação [Aplausos] [Música] [Aplausos]","HowMany":"5/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-12","ID":"TV_ad_18_196","Candidate":"Jair Bolsonaro","Message":" filhos quatro homens e seu xodó a pequena laura k um final óbvio é fácil né vai jogar bola dá um carrinho não fala palavrão também quando viu a mulher de chance de acerto é completamente diferente né inclusive é uma confissão eu já estava eu já tinha decidido não ter mais filhos estava a fazer economizado e havia combinado isso com a minha esposa já tinha uma filha não tem uma enteada em casa né a minha esposa era mãe solteira ela falou até falar manutenção do casamento na que a realização grande para as mulheres é que filhos a e eu fui o hospital central do exército diz fiz vasectomia o dolce é muito a minha vida com a chegada da hora que eu agradeço a deus ea minha a minha esposa porém ","HowMany":"4/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-12","ID":"TV_ad_18_196","Candidate":"Jair Bolsonaro","Message":"udo sou mulher sou negra e acima de tudo brasileira como mudar esse país chegou a hora só depende da gente perder nunca mais a nossa bandeira é verde e amarela o nosso partido é o brasil [Aplausos] começamos essa caminhada com uma simples palavra gratidão a deus em primeiro lugar pela vida de profissional tentaram tirá lo de combate mas a determinação só praticou pela votação do primeiro turno tinham de brasília e das brasileiras chegamos até aqui com a verdade com opiniões filhos e com modelos acima de tudo jair messias funcionar 63 anos casado com michelle emocionaram nascido no interior de são paulo serviu com muito orgulho o exército brasileiro de 1971 a 1988 funcionário é pai de cinco","HowMany":"3/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-12","ID":"TV_ad_18_197","Candidate":"Fernando Haddad","Message":" povo brasileiro em meu futuro presidente é um cara formado em direito mestre em economia é professor universitário e seu maior ídolo era um aforro e sua maior paixão ana estela com quem está casado há 30 anos e tem dois filhos foi ministro eo prouni e fies sem fiador e abril a universidade para todos foi prefeito de são paulo e ganhou vários prêmios internacionais o cara fez tudo isso e ainda toca guitarra vamos juntos buscar no brasil meu futuro presidente é fernando haddad e 500 anos de brasil nós nunca tivemos alguém da capacidade do à tarde pra fazer o que foi feito na educação neste país agradeço a deus o que me ajudou a chegar ao segundo turno nossa luta é por democracia que é e sempre será o melhor caminho ","HowMany":"3/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-12","ID":"TV_ad_18_197","Candidate":"Fernando Haddad","Message":" uma onda de violência tomou conta do brasil nos últimos dias multiplicaram-se os ataques e até assassinatos motivados pelo ódio de alguns seguidores do candidato jair bolsonaro um deles matou com 12 facadas um pai de família só porque ele afirmou que votaram no pt [Aplausos] o nome do vilão olhada aqui não é que morreu um homem de bem respeitado por todos em sua comunidade hoje uma vida foi ceifada por conta da intolerância do ódio que ele mesmo pegou ele mesmo fica esse tela violência ele mesmo sofreu com a violência eu estou em pânico eu tenho medo diversas mulheres passaram a ser agredidas nas ruas do país uma jovem de 19 anos afirmou ter sido arrastada por três seguidores revolucionário e teve uma suástica naz","HowMany":"1/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-12","ID":"TV_ad_18_197","Candidate":"Fernando Haddad","Message":"ista entalhada no seu corpo com um canivete foram mais de 50 atos de violência até a placa que homenageava a memória de marielly franco assassinada num crime político bárbaro foi destruída por um deputado ligado à bolsonaro que postou a foto com orgulho em suas redes sociais este é o brasil de bolsonaro se a violência chegou neste nível imagine se ele fosse presidente o óleo é sempre não amo com a de manu vamos botar na loja minhas amigas e meus amigos eu tenho fé que juntos venceremos as injustiças queremos um brasil de paz para todas as famílias e paz se constrói garantindo direitos direito a três refeições por dia direito a emprego salário justo saúde educação e oportunidade para todos eu acredito no brasil e no","HowMany":"2/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-12","ID":"TV_ad_18_197","Candidate":"Fernando Haddad","Message":"empenho oferecendo formação continuada aos professores banda larga esporte e cultura é hora de olhar pra frente mesmo que você tenha votar em outro candidato no primeiro turno eu quero conversar com você nessa campanha não é de um partido é de todos que querem mudar para melhor o nosso país serei o presidente do povo brasileiro que vai defender o nosso território nossas riquezas de nossa soberania vamos unir a hora é agora quero contar com todos os que são a favor da democracia e dos direitos do povo seu apoio é muito importante para que o brasil vencesse mehsud eu conto com você eu quero o dinheiro já o linense cajá [Música] yano chuva no brasil eu vou de 3 porque eu quero a paz reinando neste país sempre 13 13 13","HowMany":"5/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-12","ID":"TV_ad_18_197","Candidate":"Fernando Haddad","Message":"nossa campanha é na sinceridade da paz contra os ataques e as mentiras pelo borges ap prefiro continuar jogando limpo por você falando a verdade olho nu sou eu com um país mais justo e soberano nosso hino nacional fala de uma pátria mãe gentil que cuida dos seus filhos não deixe ninguém pra trás garante oportunidades para todos esse é o meu compromisso [Música] haddad vai implantar o programa meu emprego de novo retomando as obras paradas do governo investindo pesado na construção civil haddad vai retomar o salário mínimo forte aumentando o poder de compra dos brasileiros para fazer a roda da economia girar haddad vai criar o ensino médio federal as escolas federais irão adotar escolas de ensino médio com baixo des","HowMany":"4/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-12","ID":"Tweet_3379","Candidate":"Guilherme Boulos","Message":"Bolsonaro acaba de fazer um ao vivo no Facebook levantando novamente suspeitas de fraude nas urnas eletrônicas. Disse que sua vitória no segundo turno seria a única forma de atestar que não houve fraudes. Eis um democrata: só é legítimo se ele ganha!","HowMany":"1/48","Class":"Tweet","Type":""},{"Date":"2018-10-12","ID":"Tweet_3380","Candidate":"Guilherme Boulos","Message":"Façanha do marketing eleitoral! O choro de Bolsonaro falando da filha hoje no programa eleitoral vai entrar para a história das farsas televisivas...","HowMany":"2/48","Class":"Tweet","Type":""},{"Date":"2018-10-12","ID":"Tweet_3381","Candidate":"Guilherme Boulos","Message":"Nesse dia das crianças pense no seu voto. #EleNao https://t.co/fRDD4Cr6SZ","HowMany":"3/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-12","ID":"Tweet_3382","Candidate":"Guilherme Boulos","Message":"\"Pichação pró-Bolsonaro em cursinho pede morte aos negros e aos gays\". Em 1968, na assinatura do AI-5, Pedro Aleixo justificou seu voto contrário: O problema é o guarda da esquina. Quando se incita violência, a mensagem é de \"liberou geral\". Aí ocorrem as maiores perversidades.","HowMany":"4/48","Class":"Tweet","Type":""},{"Date":"2018-10-12","ID":"Tweet_3383","Candidate":"Guilherme Boulos","Message":"Bolsonaro disse que pode não ir \"estrategicamente\" aos debates. \"Estratégia\" virou sinônimo de medo. \nhttps://t.co/CQndlcVbgD","HowMany":"5/48","Class":"Tweet","Type":""},{"Date":"2018-10-12","ID":"Tweet_8296","Candidate":"Jair Bolsonaro","Message":"LIVE - O PT camaleão: https://t.co/vkKMy0SFvt","HowMany":"30/48","Class":"Tweet","Type":""},{"Date":"2018-10-12","ID":"Tweet_8297","Candidate":"Jair Bolsonaro","Message":"Hoje, às 20:00, (12/010/2018), faremos nova e rápida live no facebook para falarmos dos fatos políticos ocorridos na semana.","HowMany":"31/48","Class":"Tweet","Type":""},{"Date":"2018-10-12","ID":"Tweet_8298","Candidate":"Jair Bolsonaro","Message":"O PT agora tenta jogar católicos e evangélicos uns contra os outros. Essa divisão ofende várias famílias que, assim como a minha, são formadas por diferentes vertentes. Não conseguirão! Estamos todos unidos contra a inversão de valores que impera há anos e que destrói nosso país!","HowMany":"32/48","Class":"Tweet","Type":""},{"Date":"2018-10-12","ID":"Tweet_8299","Candidate":"Jair Bolsonaro","Message":"Repito: no que depender de mim, propostas para liberar o aborto no Brasil terão o meu veto e o dinheiro dos brasileiros não financiará ONGs que promovem esta prática.","HowMany":"33/48","Class":"Tweet","Type":""},{"Date":"2018-10-12","ID":"Tweet_8300","Candidate":"Jair Bolsonaro","Message":"- Página 33 do Plano de governo do PT: reduzir a massa carcerária do Brasil através de liberação de presidiários: https://t.co/1xkDxLkmoR","HowMany":"34/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-12","ID":"Tweet_8301","Candidate":"Jair Bolsonaro","Message":"Haddad responde a 32 processos, que vão do recebimento de dinheiro da Lava Jato a denúncias por improbidade administrativa e superfaturamento de obras \n\n&gt;&gt;&gt;  https://t.co/XmA08FKLje","HowMany":"35/48","Class":"Tweet","Type":""},{"Date":"2018-10-12","ID":"Tweet_8302","Candidate":"Jair Bolsonaro","Message":"Pergunto ao pau mandado do corrupto preso: você aceitaria que o crime organizado continuasse sendo comandado de dentro dos presídios?","HowMany":"36/48","Class":"Tweet","Type":""},{"Date":"2018-10-12","ID":"Tweet_8303","Candidate":"Jair Bolsonaro","Message":"Regina Duarte visita Jair Bolsonaro. 🌷 https://t.co/ZVtOrWnhGY","HowMany":"37/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-12","ID":"Tweet_8304","Candidate":"Jair Bolsonaro","Message":"Vamos combater o crime organizado e trabalhar para impedir que presos continuem controlando seus empregados de dentro dos presídios!","HowMany":"38/48","Class":"Tweet","Type":""},{"Date":"2018-10-12","ID":"Tweet_8305","Candidate":"Jair Bolsonaro","Message":"Em entrevista isenta para a RedeTV, Bolsonaro fala sobre pontos de seu Plano de Governo. https://t.co/mLwhoGI9rk","HowMany":"39/48","Class":"Tweet","Type":""},{"Date":"2018-10-12","ID":"Tweet_8306","Candidate":"Jair Bolsonaro","Message":"UM POUCO DA REFORMA ADMINISTRATIVA: https://t.co/26MVwOxcEk","HowMany":"40/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-12","ID":"Tweet_8307","Candidate":"Jair Bolsonaro","Message":"@joaoMar47247893 Bom Dia!👉🏻👉🏻","HowMany":"41/48","Class":"Tweet","Type":""},{"Date":"2018-10-12","ID":"Tweet_8308","Candidate":"Jair Bolsonaro","Message":"https://t.co/yvI9KznFUU https://t.co/7FuV1MYbV1","HowMany":"42/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-12","ID":"Tweet_6199","Candidate":"João Amoêdo","Message":"Romeu Zema, candidato ao governo de Minas Gerais pelo NOVO, disparou na pesquisa de segundo turno! O NOVO Brasil já começou! https://t.co/2nbEo4LdJE","HowMany":"28/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-12","ID":"Tweet_6200","Candidate":"João Amoêdo","Message":"Minas quer o NOVO e manda um recado à velha política.\nNunca um lema fez tanto sentido: Libertas, quæ sera tamen, ou, Liberdade ainda que tardia. https://t.co/3tpyqNwtdp","HowMany":"29/48","Class":"Tweet","Type":""},{"Date":"2018-10-12","ID":"Tweet_10563","Candidate":"Alvaro Dias","Message":"Crianças desaparecidas \nClique no link e veja todas as fotos  https://t.co/vmVBN3HxjF https://t.co/fImZ3QoaBW","HowMany":"43/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-12","ID":"Tweet_10564","Candidate":"Alvaro Dias","Message":"#AJUDEAENCONTRARUMACRIANÇA. Clique no link e veja fotos  https://t.co/vmVBN3HxjF https://t.co/8OnAlLKFLt","HowMany":"44/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-12","ID":"Tweet_10565","Candidate":"Alvaro Dias","Message":"O site O Antagonista divulga trecho da delação de Palocci que prova que a campanha de Lula em 2002 recebeu dinheiro ilegal do ditador líbio Kadafi. https://t.co/QoBPejz4B1","HowMany":"45/48","Class":"Tweet","Type":""},{"Date":"2018-10-12","ID":"Tweet_10566","Candidate":"Alvaro Dias","Message":"#ADComunicação https://t.co/OUiLWKoLJm","HowMany":"46/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-12","ID":"Tweet_10567","Candidate":"Alvaro Dias","Message":"🎶 Nossa Senhora, nos dê a mão, cuida do nosso coração, da nossa vida, do nosso destino 🎶🙏🏻 #ADcomunicação https://t.co/WsbvjXN9tJ","HowMany":"47/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-12","ID":"Tweet_10568","Candidate":"Alvaro Dias","Message":"#ADComunicaçao https://t.co/EPDOrDrU3D","HowMany":"48/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-12","ID":"Tweet_5050","Candidate":"Fernando Haddad","Message":"Sobre uma escolha entre armas ou livros. #Haddad13 https://t.co/5eC6MrpTbW","HowMany":"6/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-12","ID":"Tweet_5051","Candidate":"Fernando Haddad","Message":"A candidatura do deputado Jair Bolsonaro é vazia de propostas assim como seu mandato foi durante quase 30 anos de Congresso. Por isso, ele tem promovido uma campanha mentirosa e precisamos da sua ajuda para combater a campanha do ódio e da desinformação. Denuncie: 11 974028726 https://t.co/pubDbsDegB","HowMany":"7/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-12","ID":"Tweet_5052","Candidate":"Fernando Haddad","Message":"Fortaleça nossa campanha, fortaleça o Brasil e a democracia! Doe: https://t.co/FoSvghZq4b #Haddad13 #DemocraciaJá https://t.co/oPSu929AJH","HowMany":"8/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-12","ID":"Tweet_5053","Candidate":"Fernando Haddad","Message":"Deputado Bolsonaro, o povo brasileiro pagou o seu salário de deputado por 28 anos para o senhor trabalhar. E o senhor fez o que nesses 28 anos que recebeu salário pago pelo povo? Vem contar! Vem debater. #VemProDebate https://t.co/N1LSLO9LkA","HowMany":"9/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-12","ID":"Tweet_5054","Candidate":"Fernando Haddad","Message":"Vou contar para vocês a verdade sobre o deputado Jair Bolsonaro. https://t.co/HKmvXHpjf8","HowMany":"10/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-12","ID":"Tweet_5055","Candidate":"Fernando Haddad","Message":"Tá com dúvida? É só comparar. #Haddad13 #DemocraciaJá https://t.co/ITY2UkL1Zx","HowMany":"11/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-12","ID":"Tweet_5056","Candidate":"Fernando Haddad","Message":"É pela democracia! #DemocraciaJá https://t.co/APZHDZe3ty","HowMany":"12/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-12","ID":"Tweet_5057","Candidate":"Fernando Haddad","Message":"Vamos, juntos, todos pelo Brasil.\nA nossa campanha é de todos que querem mudar o país para melhor. \nNosso hino nacional fala de uma pátria mãe gentil, que cuida dos seus filhos, não deixa ninguém para trás e garante oportunidade para todos. \nEsse é o meu compromisso. #Haddad13 https://t.co/XTnb14GxmH","HowMany":"13/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-12","ID":"Tweet_5058","Candidate":"Fernando Haddad","Message":"Diminuir os impostos de quem ganha até cinco salários mínimos é uma forma de ativar a economia. Conheça mais sobre nossa proposta de Imposto Justo e outras ideias: https://t.co/Bu9F2lR9k1 #Haddad13 https://t.co/AG8R5JtBGF","HowMany":"14/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-12","ID":"Tweet_5059","Candidate":"Fernando Haddad","Message":"Vamos espalhar a verdade! Confira a lista de grupos do seu estado: https://t.co/ZDYQZBzgGz #ZapDoHaddad #Haddad13","HowMany":"15/48","Class":"Tweet","Type":""},{"Date":"2018-10-12","ID":"Tweet_5060","Candidate":"Fernando Haddad","Message":"Bolsonaro é mentiroso. Porque ele não me pergunta sobre kit gay no debate? É uma mentira deslavada de quem não tem projeto, só pensa em botar arma na mão da população para ela se matar.","HowMany":"16/48","Class":"Tweet","Type":""},{"Date":"2018-10-12","ID":"Tweet_5061","Candidate":"Fernando Haddad","Message":"O deputado Bolsonaro é o casamento de um neoliberalismo desalmando que corta direitos sociais com um fundamentalismo charlatão.","HowMany":"17/48","Class":"Tweet","Type":""},{"Date":"2018-10-12","ID":"Tweet_5062","Candidate":"Fernando Haddad","Message":"Eu sai de 4% das intenções de voto há 30 dias. Hoje já estamos com 42%. Temos ainda 15 dias para somar mais 8 pontos. Tenho certeza que vamos virar isso! #Haddad13","HowMany":"18/48","Class":"Tweet","Type":""},{"Date":"2018-10-12","ID":"Tweet_5063","Candidate":"Fernando Haddad","Message":"#AOVIVO https://t.co/aV7rPS9lJA","HowMany":"19/48","Class":"Tweet","Type":""},{"Date":"2018-10-12","ID":"Tweet_5064","Candidate":"Fernando Haddad","Message":"Temos 15 dias para lutar por um Brasil melhor. É bastante tempo. Vamos conversar com as pessoas, daqui até o dia 28. Vamos acolher as pessoas, dar uma mensagem de paz e de amor. E nós vamos chegar lá! Até a vitória!","HowMany":"20/48","Class":"Tweet","Type":""},{"Date":"2018-10-12","ID":"Tweet_5065","Candidate":"Fernando Haddad","Message":"#AOVIVO https://t.co/OA3TGeqzYO","HowMany":"21/48","Class":"Tweet","Type":""},{"Date":"2018-10-12","ID":"Tweet_5066","Candidate":"Fernando Haddad","Message":"Todos pela democracia! https://t.co/wB5ojwU888","HowMany":"22/48","Class":"Tweet","Type":""},{"Date":"2018-10-12","ID":"Tweet_5067","Candidate":"Fernando Haddad","Message":"Minutinho com Fernando Haddad! #Haddad13 https://t.co/cvVgdSCWFZ","HowMany":"23/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-12","ID":"Tweet_5068","Candidate":"Fernando Haddad","Message":"Missa para Nossa Senhora Aparecida, padroeira do Brasil, na Paróquia Santos Mártires, no Jardim Ângela, em São Paulo.\nFoto: Ricardo Stuckert https://t.co/SNfmbMv8Jw","HowMany":"24/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-12","ID":"Tweet_5069","Candidate":"Fernando Haddad","Message":"Missa para Nossa Senhora Aparecida, padroeira do Brasil, na Paróquia Santos Mártires, no Jardim Ângela, em São Paul… https://t.co/rQzM6P0wmZ","HowMany":"25/48","Class":"Tweet","Type":""},{"Date":"2018-10-12","ID":"Tweet_5070","Candidate":"Fernando Haddad","Message":"Feliz dia das crianças! https://t.co/SgnSXP7plH","HowMany":"26/48","Class":"Tweet","Type":"photo"},{"Date":"2018-10-12","ID":"Tweet_5071","Candidate":"Fernando Haddad","Message":"Mentira tem perna curta. https://t.co/AyzjtUwQCO","HowMany":"27/48","Class":"Tweet","Type":""}]
