[{"Date":"2018-07-08","ID":"FB_post_5221","Candidate":"José Maria Eymael","Message":"Domingo, dia da alegria, dia da paz. A todos um belo e feliz domingo, nesse imenso e nosso querido Brasil!","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-08","ID":"FB_post_5219","Candidate":"Ciro Gomes","Message":"Há muito tempo venho denunciando que o Brasil vive uma grave crise institucional que coloca em risco o Estado Democrático de Direito. O episódio que acompanhamos hoje de disputas de liminares sobre a soltura ou manutenção da prisão do ex-presidente Lula, é mais um capítulo triste para a nossa história recente. Uma crise no Judiciário contribui para elevar ainda mais a desconfiança da população nas instituições e na própria Democracia. Como advogado e professor de direito constitucional, me assusta ver que magistrados estão agindo de forma que se permita colocar em dúvida sua isenção e imparcialidade. É preciso, mais do que nunca, que todos coloquem a mão na consciência e reflitam sobre seus atos. Se ficarmos assistindo a tudo isso sem um mínimo de autocrítica, poderemos ver a crise brasileira semear o que há de pior: o autoritarismo e o fascismo.","HowMany":"1/2","Class":"FB Post","Type":"Status"},{"Date":"2018-07-08","ID":"FB_post_5220","Candidate":"Ciro Gomes","Message":"Sempre que precisa recorrer ao sistema público de saúde, a Neuza encontra um caos. Ela quer saber se nós estamos por dentro desse problema!","HowMany":"2/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-08","ID":"FB_post_5253","Candidate":"Marina Silva","Message":"Acompanho com atenção e preocupação o desenrolar dos últimos acontecimentos. O estado de Direito é pilar da Democracia e a observância às normas e regras processuais é o caminho pela qual é possível legitimar a proteção jurídica a quem quer que seja. A atuação excepcional de magistrado, durante um plantão judicial de fim de semana, não sendo o juiz natural da causa, não deveria provocar turbulências políticas que coloquem em dúvida a própria autoridade das decisões judiciais colegiadas, em especial a do Supremo Tribunal Federal.","HowMany":"1/1","Class":"FB Post","Type":"Status"},{"Date":"2018-07-08","ID":"FB_post_5223","Candidate":"Guilherme Boulos","Message":"O que a PF está esperando para soltar Lula? #LulaLivre","HowMany":"1/16","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-08","ID":"FB_post_5224","Candidate":"Guilherme Boulos","Message":"Desembargador Rogério Favreto manda novamente soltar Lula. Estou em Curitiba, a caminho da sede da Polícia Federal para cobrar que se cumpra a nova decisão! #LulaLivre","HowMany":"2/16","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-08","ID":"FB_post_5225","Candidate":"Guilherme Boulos","Message":"#LulaLivre","HowMany":"3/16","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-08","ID":"FB_post_5226","Candidate":"Guilherme Boulos","Message":"Exigimos a libertação imediata de Lula! #LulaLivre","HowMany":"4/16","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-08","ID":"FB_post_5227","Candidate":"Guilherme Boulos","Message":"MORO ACHA QUE É O XERIFE DO BRASIL! É inadmissível que Moro tente manter Lula preso após decisão do desembargador do TRF 4! É uma chicana judicial essa determinação que ele acaba de publicar: juiz de primeira instância não se sobrepõe à segunda instância. Escandaloso! #LulaLivre","HowMany":"5/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-08","ID":"FB_post_5228","Candidate":"Guilherme Boulos","Message":"Estou em Curitiba nesse Domingo da vergonha para as instituições brasileiras: Juiz de férias desrespeitando instância superior e Polícia descumprindo ordem judicial. Partidarização escandalosa! Fotos: Annelize Tozetto","HowMany":"6/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-08","ID":"FB_post_5229","Candidate":"Guilherme Boulos","Message":"Noite de encontro com Djamila Ribeiro, Brenno Tardelli, Dríade Aguiar e Pai Rodney! Garantindo muito axé pros nossos planos! 📸 Erick Terena/ Mídia Índia","HowMany":"7/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-08","ID":"FB_post_5230","Candidate":"Guilherme Boulos","Message":"A caminho de Curitiba! A operação para manter Lula preso desmoraliza o Judiciário. #LulaLivre","HowMany":"8/16","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-08","ID":"FB_post_5231","Candidate":"Guilherme Boulos","Message":"Agora em Curitiba, na frente da PF, esperando a soltura de Lula! #LulaLivre","HowMany":"9/16","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-08","ID":"FB_post_5232","Candidate":"Guilherme Boulos","Message":"#LulaLivre","HowMany":"10/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-08","ID":"FB_post_5233","Candidate":"Guilherme Boulos","Message":"A desigualdade no mercado de trabalho ainda é absurda! É inaceitável que homens e mulheres, brancos e negros, não tenham condições de igualdade. Um dos nossos compromissos da pré-campanha é combater todas as formas de discriminação e desigualdade -- Assista ao episódio da nossa série “Desigualdade no País dos Privilégios” sobre Trabalho https://youtu.be/8iqoaD4fDEk e encaminhe perguntas e comentários pela #EaíBoulos? #Trabalho #FimDosPrivilégios #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"11/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-08","ID":"FB_post_5234","Candidate":"Guilherme Boulos","Message":"Ainda em frente a PF em Curitiba aguardando a liberação de Lula. #LulaLivre","HowMany":"12/16","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-08","ID":"FB_post_5235","Candidate":"Guilherme Boulos","Message":"Lula tem que ser solto imediatamente! #LulaLivre","HowMany":"13/16","Class":"FB Post","Type":"Link"},{"Date":"2018-07-08","ID":"FB_post_5236","Candidate":"Guilherme Boulos","Message":"Domingo da vergonha para o Judiciário brasileiro!","HowMany":"14/16","Class":"FB Post","Type":"Link"},{"Date":"2018-07-08","ID":"FB_post_5237","Candidate":"Guilherme Boulos","Message":"Desembargador do TRF 4 manda soltar Lula! Vitória da democracia! Que seja cumprida imediatamente a ordem. #LulaLivre","HowMany":"15/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-08","ID":"FB_post_5238","Candidate":"Guilherme Boulos","Message":"Amanhã estarei ao vivo respondendo as questões enviadas durante a semana e também comentando as recentes decisões do judiciário brasileiro. Envie suas questões com a tag #eaiboulos","HowMany":"16/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-08","ID":"FB_post_5222","Candidate":"Geraldo Alckmin","Message":"Manter Lula ou qualquer outro cidadão brasileiro preso não pode ser uma decisão política, mas sim da Justiça. O presidente do Tribunal Regional da 4ª Região, desembargador Carlos Eduardo Thompson Flores, devolveu a tranquilidade ao país, pondo fim a uma sequência de decisões contraditórias do judiciário ao longo do dia. A decisão monocrática do desembargador de plantão, que procurou libertar Lula mesmo com várias decisões colegiadas em contrário, tumultuaria o processo político-eleitoral e aprofundaria o descrédito das instituições, fazendo o jogo dos inimigos da democracia. O Brasil precisa de ordem e segurança jurídica em todas as áreas. Não podemos transformar o sistema de justiça em fator de instabilidade. Ao contrário, o Judiciário deve ser ponto de equilíbrio. #DeclaraçãoGA","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-08","ID":"FB_post_5244","Candidate":"João Amoêdo","Message":"Falei à Rádio Jovem Pan sobre a vergonhosa decisão do desembargador plantonista que tentou soltar o ex-presidente Lula.","HowMany":"1/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-08","ID":"FB_post_5245","Candidate":"João Amoêdo","Message":"Chegou o NOVOMob, o aplicativo do NOVO. Novidades, missões e tudo sobre o NOVO e os candidatos do Partido, na sua mão. Seja um voluntário digital: acesse, divulgue e compartilhe as nossas ideias nas suas redes sociais. Baixe agora o aplicativo e vamos juntos por um NOVO Brasil! Clique aqui para baixar se o seu celular for IOS ➡ https://apple.co/2zpMbWO:=:https://itunes.apple.com/br/app/novo-mob/id1403533186?mt=8 E aqui se for Android ➡ http://bit.ly/2u2k8HI:=:https://play.google.com/store/apps/details?id=br.com.novo.talkative","HowMany":"2/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-08","ID":"FB_post_5246","Candidate":"João Amoêdo","Message":"Todo parlamentar do Congresso Nacional tem direito a uma cota de passagens aéreas, para ir e voltar a sua base eleitoral. Mas, como não há fiscalização eficaz, muitos usam essa cota para fazer viagens ao exterior com a família e os amigos. As passagens são bancadas com dinheiro dos cofres públicos e devem ser utilizadas para o exercício parlamentar, não em viagens de lazer. #TemQueAcabar","HowMany":"3/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-08","ID":"FB_post_5247","Candidate":"João Amoêdo","Message":"Espero todos vocês amanhã, às 19h15, para mais um bate-papo aqui na página. Não deixem de compartilhar, convidem seus amigos. Vamos trazer mais gente para conhecer as propostas e ideias do NOVO.","HowMany":"4/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-08","ID":"FB_post_5248","Candidate":"João Amoêdo","Message":"Isso é NOVO.","HowMany":"5/7","Class":"FB Post","Type":"Link"},{"Date":"2018-07-08","ID":"FB_post_5249","Candidate":"João Amoêdo","Message":"Vamos transformar nossa indignação em ação. #vamosrenovartudo","HowMany":"6/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-08","ID":"FB_post_5250","Candidate":"João Amoêdo","Message":"Um absurdo! O desembargador (filiado ao PT durante quase 20 anos) se desfiliou em 2010, mas esta decisão mostra que ele continua trabalhando pelo partido. Este é mais um exemplo de como o PT aparelhou todas as instituições do Estado: congresso, empresas públicas e até mesmo a justiça para se perpetuar no poder. O resgate do Brasil cabe a cada um de nós e começa com a retirada dessas pessoas da área pública.","HowMany":"7/7","Class":"FB Post","Type":"Link"},{"Date":"2018-07-08","ID":"FB_post_5251","Candidate":"João Goulart Filho","Message":"Debate no Sindicato dos Metalúrgicos de São Paulo Dia 13 de julho - 15 horas","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-08","ID":"FB_post_5252","Candidate":"João Goulart Filho","Message":"\"Retomar o projeto interrompido em 1964!\"","HowMany":"2/2","Class":"FB Post","Type":"YouTube"},{"Date":"2018-07-08","ID":"FB_post_5254","Candidate":"Vera Lúcia","Message":"NAN","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-08","ID":"FB_post_5255","Candidate":"Vera Lúcia","Message":"AGENDA | Nesta segunda-feira, Vera está em Fortaleza, no Ceará. Confira a programação de amanhã: •4h: Participa de panfletagem aos rodoviários •6h: Participa de panfletagem aos operários da construção civil •11h: Entrevistas à imprensa local","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-08","ID":"FB_post_5239","Candidate":"Jair Bolsonaro","Message":"- Olhe quem está por trás do HC do Lula... - Tão grave quanto a corrupção... - É o aparelhamento das instituições no Brasil.","HowMany":"1/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-08","ID":"FB_post_5240","Candidate":"Jair Bolsonaro","Message":"- Marco Antonio Villa e Jair Bolsonaro falam sobre o HC de Lula e o Poder Judiciário.","HowMany":"2/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-08","ID":"FB_post_5241","Candidate":"Jair Bolsonaro","Message":"Um forte abraço, Uruçuca - BA. 👍🏻","HowMany":"3/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-08","ID":"FB_post_5242","Candidate":"Jair Bolsonaro","Message":"- Mesmo com o fim do voto impresso não podemos abandonar a busca do poder pelas vias democráticas. - A esquerda irá votar, independente de ser impresso ou não o voto. - Se nos omitirmos, mesmo sob a suspeição da fraude, essa ausência por si só legitimaria o resultado final.","HowMany":"4/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-08","ID":"FB_post_5243","Candidate":"Jair Bolsonaro","Message":"- O HC de Lula: pior que a corrupção no Brasil é a questão ideológica.","HowMany":"5/5","Class":"FB Post","Type":"Native Video"}]
