[{"Date":"2018-07-27","ID":"FB_post_6275","Candidate":"Henrique Meirelles","Message":"NAN","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-27","ID":"FB_post_6295","Candidate":"Marina Silva","Message":"Há exatos 6 anos, Marina Silva carregou a bandeira olímpica, na abertura dos Jogos Olímpicos de Londres, em reconhecimento à sua vida dedicada ao ideal da paz entre as pessoas, a humanidade e a natureza - http://bit.ly/biografiaMarina:=:https://www.facebook.com/marinasilva.oficial/posts/2052690684742551","HowMany":"1/1","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-27","ID":"FB_post_6281","Candidate":"João Amoêdo","Message":"É oficial: Alexandre Guerra foi confirmado como candidato do NOVO ao Governo do Distrito Federal. Junto com ele, o vice Erickson Blun e o pré-candidato ao Senado Paulo Roque, foram homologadas mais 31 candidaturas a deputado distrital e 6 a deputado federal. A onda laranja cresce no país inteiro e fortalece a nossa caminhada. Boa sorte, Alexandre! Estamos juntos por um NOVO Brasil.","HowMany":"1/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-27","ID":"FB_post_6282","Candidate":"João Amoêdo","Message":"Essa mesa é velha. O povo quer o NOVO. E só o NOVO é novo.","HowMany":"2/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-27","ID":"FB_post_6283","Candidate":"João Amoêdo","Message":"Usar os recursos do fundo partidário para fretar jatinhos é velho. Essa mordomia é bancada com dinheiro dos nossos impostos. O NOVO é o único partido que não usa o fundo partidário. Voar em aviões de carreira com recursos próprios é novo. E só o NOVO é novo.","HowMany":"3/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-27","ID":"FB_post_6284","Candidate":"João Amoêdo","Message":"O programa de governo do PT critica as delações premiadas e defende a limitação da atuação dos ministros do STF. Mais que isso, o documento fala na criação de “comissões de alto nível” para revisão das leis anticorrupção e contra o crime organizado. Vocês podem imaginar o tipo de gente de alto nível que o PT quer reunir para modificar essas leis. Nós apoiamos a operação Lava Jato e todas as iniciativas que promovam o combate à corrupção, que deve ser ampliado e priorizado. Livrar o Brasil dos políticos corruptos é NOVO. Só o NOVO é novo.","HowMany":"4/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-27","ID":"FB_post_6285","Candidate":"João Amoêdo","Message":"Dia muito produtivo em Brasília. Ontem, estive em uma ótima entrevista com a Metrópoles, participei de uma palestra muito bacana no ENECO e encontrei com filiados e apoiadores do NOVO. Obrigado a todos!","HowMany":"5/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-27","ID":"FB_post_6286","Candidate":"João Amoêdo","Message":"O Congresso Nacional brasileiro é um dos mais caros do mundo. Manter os quase 600 deputados e senadores, com seus assessores e regalias, custa cerca de R$ 29 milhões por dia aos cofres públicos. Sem dúvidas, é possível exercer as funções legislativas, na Câmara e no Senado, com uma estrutura mais enxuta, sem prejuízo algum à representatividade popular. Nossa proposta é reduzir em 1/3 o número de parlamentares no Congresso Nacional, cortando despesas que são pagas com dinheiro público. Reforma política já. Um NOVO Brasil vem aí.","HowMany":"6/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-27","ID":"FB_post_6287","Candidate":"João Amoêdo","Message":"O partido do Ciro Gomes usa dinheiro do fundo partidário para defender dirigentes no processo da Lava Jato. Carlos Lupi, presidente do PDT, e Marcelo Panella, tesoureiro, são acusados por colaboradores da Odebrecht de receber recursos ilegais. E para se livrar das acusações, pagam caro aos advogados. Só que esse dinheiro sai do bolso de quem paga imposto. Do seu bolso. Chega de manter as regalias e privilégios da velha política. O povo quer o novo. E só o NOVO é novo.","HowMany":"7/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-27","ID":"FB_post_6288","Candidate":"João Amoêdo","Message":"NAN","HowMany":"8/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-27","ID":"FB_post_6289","Candidate":"João Amoêdo","Message":"Em São Paulo, o povo também quer o novo. E só o NOVO é novo.","HowMany":"9/10","Class":"FB Post","Type":"Video"},{"Date":"2018-07-27","ID":"FB_post_6290","Candidate":"João Amoêdo","Message":"O NOVO lançou o nome de Rogerio Chequer para concorrer ao governo de São Paulo. Andrea Menezes é sua vice e Diogo da Luz candidato ao Senado. Rogerio já foi um dos líderes do Vem pra Rua, e assim como nós resolveu partir da indignação para a ação. Confio na sua capacidade e na sua competência. Vamos juntos, Rogerio! Por São Paulo e por um novo Brasil.","HowMany":"10/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-27","ID":"FB_post_6254","Candidate":"Ciro Gomes","Message":"Nenhuma nação do mundo conseguiu se desenvolver sem um forte investimento em ciência. É pensando nisso que Ciro participa, neste domingo, de uma sabatina organizada por jovens cientistas. Transmissão ao vivo pela nossa página do Facebook, não perca! #ConhecerEleições2018","HowMany":"1/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-27","ID":"FB_post_6255","Candidate":"Ciro Gomes","Message":"Ciro conversa com a jornalista Miriam Leitão, na próxima quarta-feira. Mais um chance de debater os desafios do Brasil. Assista. #CiroNaGloboNews","HowMany":"2/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-27","ID":"FB_post_6256","Candidate":"Ciro Gomes","Message":"Acompanhe Ciro #Aovivo no programa O É da coisa com Reinaldo Azevedo.","HowMany":"3/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-27","ID":"FB_post_6257","Candidate":"Ciro Gomes","Message":"Acompanhe ao vivo pela nossa página a entrevista de Ciro a Reinaldo Azevedo, nesta sexta, às 18h30. No estúdio da BandNewsFM também estarão presentes os jornalistas André Coutinho e Alexandre Bentivoglio.","HowMany":"4/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-27","ID":"FB_post_6258","Candidate":"Ciro Gomes","Message":"O farol do trabalhismo é o que ilumina a nossa caminhada. Essa luz, acesa primeiro por Getúlio Vargas, é o que nos inspira e conduz a lutar por um Brasil forte e soberano, que preserve a dignidade do seu povo, principalmente os mais pobres. Foto: Leo Canabarro","HowMany":"5/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-27","ID":"FB_post_6259","Candidate":"Ciro Gomes","Message":"Ciro manda um recado para os cientistas que estão na 70º Reunião Anual da SBPC - Sociedade Brasileira para o Progresso da Ciência. 🔬🔍","HowMany":"6/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-27","ID":"FB_post_6261","Candidate":"Fernando Haddad","Message":"Confira: artigo de Lula sobre soberania no Correio Braziliense.","HowMany":"1/2","Class":"FB Post","Type":"Link"},{"Date":"2018-07-27","ID":"FB_post_6262","Candidate":"Fernando Haddad","Message":"Instalamos 20 salas públicas de cinema nos CEUs de São Paulo. Olha o resultado: “Salas de cinema da Prefeitura de SP atingem marca de 1 mi de espectadores”. Orgulho de mais esse legado.","HowMany":"2/2","Class":"FB Post","Type":"Link"},{"Date":"2018-07-27","ID":"FB_post_6266","Candidate":"Guilherme Boulos","Message":"#AoVivo com Luciana Boiteux direto do congresso da ABRASCO.","HowMany":"1/9","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-27","ID":"FB_post_6267","Candidate":"Guilherme Boulos","Message":"Hoje Marielle teria completado 39 anos. E nós completamos 135 dias sem ela e sem as as respostas pras perguntas que nunca calarão: quem matou Marielle e Anderson? Quem mandou matá-los? #MarielleVive #MariellePresente","HowMany":"2/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-27","ID":"FB_post_6268","Candidate":"Guilherme Boulos","Message":"Não vamos abrir mão de nenhum dos nossos princípios, nós temos lado, o do povo. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"3/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-27","ID":"FB_post_6269","Candidate":"Guilherme Boulos","Message":"Nós não negociamos nossos princípios! #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"4/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-27","ID":"FB_post_6270","Candidate":"Guilherme Boulos","Message":"A nossa política é diferente dessa que está aí, é olho no olho, é reencantando a esperança das pessoas e debatendo as pautas que afetam diretamente a vida da população. E foi sobre isso que conversei com o parceiro e pré candidato a deputado federal Ivan Moraes. Confira o papo. #VamosSemMedo #BoulosESonia","HowMany":"5/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-27","ID":"FB_post_6271","Candidate":"Guilherme Boulos","Message":"Saúde não é mercadoria! Precisamos enfrentar a privatização da saúde no país. O modelo das Organizações Sociais não resolveu o SUS e drenou recursos públicos. Essas e outras propostas foo o que apresentei hoje no encontro da ABRASCO - 12º Congresso Brasileiro de Saúde Coletiva, no Rio de Janeiro. #VamosSemMedo #BoulosESonia","HowMany":"6/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-27","ID":"FB_post_6272","Candidate":"Guilherme Boulos","Message":"A luta faz parte da minha vida. Tenho lutado há 16 anos ao lado das pessoas que precisam de casa. Mas agora a democracia brasileira está numa grave crise. Por isso nos desafiamos, junto ao PSOL em uma aliança com os movimentos sociais, para disputar a Presidência da República. Nós queremos uma democracia de verdade.","HowMany":"7/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-27","ID":"FB_post_6273","Candidate":"Guilherme Boulos","Message":"#AoVivo falo agora no congresso da Abrasco para milhares de servidores da saúde.","HowMany":"8/9","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-27","ID":"FB_post_6274","Candidate":"Guilherme Boulos","Message":"Encerramos ontem nossa rodada de debates públicos de construção do nosso programa em um processo inédito de construção colaborativa. Foram três etapas. Na primeira envolvemos mais de 200 especialistas em 17 grupos de trabalho para elaborar um texto base e as nossas propostas iniciais. Na segunda, rodamos o Brasil fazendo debates abertos para agregar contribuições e, por fim disponibilizamos o programa em uma plataforma online onde todos podem fazer contribuições e opinar sobre as propostas apresentadas. Queremos chegar às urnas refletindo o que você, eu e todos nós queremos para o Brasil. -- #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"9/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-27","ID":"FB_post_6276","Candidate":"Jair Bolsonaro","Message":"- O posicionamento da BBC News Brasil. Tire suas conclusões quanto a parcialidade de parte da grande mídia brasileira.","HowMany":"1/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-27","ID":"FB_post_6277","Candidate":"Jair Bolsonaro","Message":"- Senador Lindbergh discursa pró Lula... - O povo responde: ah! é Bolsonaro! - Pavuna, Rio/RJ.","HowMany":"2/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-27","ID":"FB_post_6278","Candidate":"Jair Bolsonaro","Message":"- Quem esquece seu passado está condenado a não ter futuro. - A família é a base de uma sociedade sadia. - Deus nos ilumine em todas as decisões que tomarmos, em especial, naquela do dia 07 de outubro.","HowMany":"3/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-27","ID":"FB_post_6279","Candidate":"Jair Bolsonaro","Message":"- “O combate diário à intolerância” _ disseram eles!","HowMany":"4/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-27","ID":"FB_post_6280","Candidate":"Jair Bolsonaro","Message":"NAN","HowMany":"5/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-27","ID":"FB_post_6240","Candidate":"Alvaro Dias","Message":"Já anotou na agenda? Não perca! É na próxima segunda-feira! #AlvaroDias na GloboNews","HowMany":"1/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-27","ID":"FB_post_6241","Candidate":"Alvaro Dias","Message":"Treino é treino, jogo é jogo. E você, eleitor, está preparado para fazer um gol de placa? Veja o que disse o senador Alvaro Dias em entrevista à Rádio Clube de Araçatuba #JuntosPodemosMais #AlvaroDias","HowMany":"2/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-27","ID":"FB_post_6242","Candidate":"Alvaro Dias","Message":"Ao vivo SBT Interior-Araçatuba.","HowMany":"3/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-27","ID":"FB_post_6243","Candidate":"Alvaro Dias","Message":"\"Valentões aparecem aos montes em tempos de eleição, mas o eleitor precisa investigar o passado dos candidatos para ver quem combateu a corrupção e quem tem passado limpo\",disse Alvaro Dias à Rádio Clube de Araçatuba. Ele também conversou com diretores do sistema liberal de comunicação. #JuntosPodemosMais","HowMany":"4/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-27","ID":"FB_post_6244","Candidate":"Alvaro Dias","Message":"\"Perdemos a Copa, mas não podemos perder a eleição\", disse Alvaro Dias à rádio clube de Araçatuba #JuntosPodemosMais #AlvaroDias #DiasMelhoresVirão","HowMany":"5/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-27","ID":"FB_post_6245","Candidate":"Alvaro Dias","Message":"Em Quatá, cidade onde nasceu, Alvaro Dias fala sobre a força do campo e parabeniza agricultores por impulsionarem a economia brasileira #JuntosPodemosMais #AlvaroDias","HowMany":"6/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-27","ID":"FB_post_6246","Candidate":"Alvaro Dias","Message":"Em entrevista ao vivo para o SBT Interior, o senador Alvaro Dias disse que antes de fazer a reforma da previdência é preciso cortar privilégios, começando pelo andar de cima. #JuntosPodemosMais #AlvaroDias","HowMany":"7/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-27","ID":"FB_post_6247","Candidate":"Alvaro Dias","Message":"Em entrevistas a veículos de Araçatuba, como a Bandfm e o RegionalPress, o senador Alvaro Dias falou sobre a Arca de Noé de alianças do centrão e disse que o eleitor não quer \"Esse ajuntamento de siglas sem compromisso com o combate à corrupção\". Com Filipe Fornari, candidato a deputado estadual pelo Podemos 19 #JuntosPodemosMais #AlvaroDias #DiasMelhoresVirão","HowMany":"8/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-27","ID":"FB_post_6248","Candidate":"Alvaro Dias","Message":"Evento com prefeitos do Vale do Paranapanema e com o governador de São Paulo, Márcio Freitas #JuntosPodemosMais #AlvaroDias","HowMany":"9/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-27","ID":"FB_post_6249","Candidate":"Alvaro Dias","Message":"#JuntosPodemosMais #AlvaroDias","HowMany":"10/14","Class":"FB Post","Type":"Link"},{"Date":"2018-07-27","ID":"FB_post_6250","Candidate":"Alvaro Dias","Message":"Esquerda ou direita? Com tanta coisa que precisamos consertar no País, que tal olharmos pra frente? #JuntosPodemosMais #AlvaroDias","HowMany":"11/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-27","ID":"FB_post_6251","Candidate":"Alvaro Dias","Message":"Em Quatá, terra natal de Alvaro Dias, o candidato à presidência da República pelo Podemos 19 se reuniu com o governador de SP, Márcio França, e com prefeitos do Vale do Paranapanema.#ADComunicação #AlvaroDias","HowMany":"12/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-27","ID":"FB_post_6252","Candidate":"Alvaro Dias","Message":"Em Quatá, terra natal de Alvaro Dias, o governador de São Paulo,Márcio França(PSB), fala porque vai abrir o seu palanque para o candidato à presidência da República pelo Podemos 19 #JuntosPodemosMais #AlvaroDias","HowMany":"13/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-27","ID":"FB_post_6253","Candidate":"Alvaro Dias","Message":"#JuntosPodemosMais #AlvaroDias","HowMany":"14/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-27","ID":"FB_post_6296","Candidate":"Vera Lúcia","Message":"Palestra 'Brasil: reforma ou revolução?' na Faculdade de Direito da UFPA, em Salvador. Apresentação do manifesto “Um Chamado à Rebelião! Um Projeto Socialista!” e conversa com os moradores do bairro Irmã Dulce na cidade de São Sebastião do Passé. Bahia, 19 de julho de 2018","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-27","ID":"FB_post_6263","Candidate":"Geraldo Alckmin","Message":"Geraldo Alckmin quer enfrentar as corporações e ir além: tornar o Estado mais eficiente, ser justo no funcionalismo público, promover uma reforma previdenciária. Dê o play e confira! 👍 #EquipePSDB #MudarParaMelhor","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-27","ID":"FB_post_6264","Candidate":"Geraldo Alckmin","Message":"Você entende de lei? O Geraldo Alckmin entende tanto que ajudou a escrever as leis da nossa Constituição Federal. Assista e saiba mais 😉 #equipePSDB #VocêSabia #PreparadoParaOBrasil","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-27","ID":"FB_post_6265","Candidate":"Geraldo Alckmin","Message":"O seu candidato está preparado para enfrentar isso??? #EquipePSDB #PreparadoParaOBrasil #OBrasilDeHoje","HowMany":"3/3","Class":"FB Post","Type":"Native Video"}]
