[{"Date":"2018-09-23","ID":"FB_post_11415","Candidate":"Fernando Haddad","Message":"Sobre uma parceria que deu origem à maior expansão de vagas no ensino superior brasileiro. Assista e compartilhe o último de três episódios. #LulaÉHaddad #HaddadPresidente","HowMany":"1/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"FB_post_11416","Candidate":"Fernando Haddad","Message":"Entrevista com a minha esposa e companheira, Ana Estela Haddad.","HowMany":"2/13","Class":"FB Post","Type":"Link"},{"Date":"2018-09-23","ID":"FB_post_11417","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato de Lula, em Petrolina e Juazeiro dá um abraço no Rio São Francisco e caminhada de #HaddadPresidente com Rui Costa, Paulo Câmara, Wellington Dias, Humberto Costa e Jaques Wagner.","HowMany":"3/13","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-23","ID":"FB_post_11418","Candidate":"Fernando Haddad","Message":"O povo ocupou em peso hoje a ponte entre Petrolina (PE) e Juazeiro (BA) sobre o Rio São Francisco. #HaddadPresidente! #Vote13","HowMany":"4/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11419","Candidate":"Fernando Haddad","Message":"Curta e compartilhe nossas redes e ajude a fortalecer a campanha por #HaddadPresidente!","HowMany":"5/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11420","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato de Lula, em Petrolina e Juazeiro daí um abraço no Rio São Francisco e caminhada de #HaddadPresidente com Rui Costa, Paulo Câmara, Wellington Dias, Humberto Costa e Jaques Wagner.","HowMany":"6/13","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-23","ID":"FB_post_11421","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato de Lula, em Petrolina e Juazeiro dá um abraço no Rio São Francisco e caminhada de #HaddadPresidente com Rui Costa, Paulo Câmara, Wellington Dias, Humberto Costa e Jaques Wagner.","HowMany":"7/13","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-23","ID":"FB_post_11422","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato de Lula, em Petrolina e Juazeiro daí um abraço no Rio São Francisco e caminhada de #HaddadPresidente com Rui Costa, Paulo Câmara, Wellington Dias, Humberto Costa e Jaques Wagner.","HowMany":"8/13","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-23","ID":"FB_post_11423","Candidate":"Fernando Haddad","Message":"Empinando esperança. Hoje, na Orla Pôr do Sol, em Aracaju. #HaddadPresidente Foto: Valesca Montalvão","HowMany":"9/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11424","Candidate":"Fernando Haddad","Message":"Obrigado, Petrolina e Juazeiro, pela inesquecível recepção! #HaddadPresidente #Vote13 Fotos: Ricardo Stuckert","HowMany":"10/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11425","Candidate":"Fernando Haddad","Message":"Mais um dia de milhões de Lulas no Nordeste! Hoje visitamos as cidades de Petrolina e Juazeiro para dar um abraço no Rio São Francisco, na companhia dos governadores Rui Costa (BA), Wellington Dias (PI) e Paulo Câmara (PE). Vamos juntos ganhar essa eleição e devolver a democracia ao Brasil! #HaddadPresidente Fotos: Ricardo Stuckert","HowMany":"11/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11426","Candidate":"Fernando Haddad","Message":"Já somos mais de 600 mil aqui no Facebook! Convide seus amigos a curtirem nossa página e ajude nossa campanha para fazer o Brasil Feliz de Novo #HaddadPresidente","HowMany":"12/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11427","Candidate":"Fernando Haddad","Message":"Nós vamos voltar a ter paz, desenvolvimento, progresso, liberdade e inclusão nesse país, com trabalho e educação para todos. É assim que se constrói uma nação. É assim que vamos retomar o Brasil para os brasileiros. Veja como foi nossa passagem por Minas Gerais. #Vote13","HowMany":"13/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"FB_post_11436","Candidate":"Guilherme Boulos","Message":"Podem tentar nos silenciar, mas só nos tornam mais fortes. #VoteNoQueAcredita #BoulosESonia50 #Psol","HowMany":"1/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11437","Candidate":"Guilherme Boulos","Message":"Vamos garantir direito à água pras pequenas comunidades e não pras grandes corporações que é quem hoje tem levado boa parte da água. Água tem que servir pra fomentar agricultura familiar, que é quem bota mais de 70% da comida na mesa do povo brasileiro. #VoteNoQueAcredita #BoulosESonia #PSOL","HowMany":"2/15","Class":"FB Post","Type":"Link"},{"Date":"2018-09-23","ID":"FB_post_11438","Candidate":"Guilherme Boulos","Message":"O que estamos construindo se mede pela elevação da consciência polícia do povo brasileiro. Obrigada a todas e todos que participaram do Encontro das Causas hoje no Rio de Janeiro. #VoteNoQueAcredita #BoulosESonia #PSOL","HowMany":"3/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11439","Candidate":"Guilherme Boulos","Message":"Todas as nossas bandeiras e lutas representadas hoje no Encontro das Causas na Fundição Progresso, com convidadas e convidados diversos trazendo suas bandeiras! Participe: http://bit.ly/2pm0kfz #VoteNoQueAcredita #BoulosESonia50 #Psol","HowMany":"4/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11440","Candidate":"Guilherme Boulos","Message":"Faltam poucos dias para 7 de outubro, mas ainda temos muitas agendas para cumprir pelo Brasil. Para chegarmos até lá com estrutura, segurança, adesivos e panfletos, precisamos da ajuda de quem acredita na importância nosso debate. Topa doar e conseguir mais 4 doações até amanhã? Vale falar com a família, amigos, pessoas do trabalho. Manda pra eles o link e diga que qualquer quantia ajuda: https://doeboulos.com.br","HowMany":"5/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11441","Candidate":"Guilherme Boulos","Message":"❤️ #BoulosPresidente #VoteNoQueAcredita #BoulosESonia50 #PSOL","HowMany":"6/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11442","Candidate":"Guilherme Boulos","Message":"Ontem o Dia B em Fortaleza teve muita representatividade das mulheres, da população negra, dos sem teto, indígena, e que quanto mais tentam nos silenciar, mais fortes e unidos ficamos. Vamos juntos mudar o sistema político do Brasil! #DiaB #BoulosESonia50 #Psol Foto: Mídia NINJA","HowMany":"7/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11443","Candidate":"Guilherme Boulos","Message":"Nós não abrimos mão dos nossos princípios. Nessas eleições, vote no que você acredita! #VoteNoQueAcredita #BoulosESonia50 #PSOL","HowMany":"8/15","Class":"FB Post","Type":"Link"},{"Date":"2018-09-23","ID":"FB_post_11444","Candidate":"Guilherme Boulos","Message":"#Aovivo Encontro das Causas - vote no que acredita. Assista agora mais um grande comício da campanha de Guilherme Boulos e Sonia Bone Guajajara. #BoulosESonia50 #PSOL","HowMany":"9/15","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-23","ID":"FB_post_11445","Candidate":"Guilherme Boulos","Message":"Chega desse toma lá dá cá, dessa troca de favores, nós temos princípios, vamos acabar com esse jogo de poderes. #VoteNoQueAcredita @BoulosESonia50 #Psol","HowMany":"10/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11446","Candidate":"Guilherme Boulos","Message":"Acompanhe a nossa campanha no zap! Se inscreva: http://bit.ly/whatsapp-boulos-50","HowMany":"11/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11447","Candidate":"Guilherme Boulos","Message":"Começou o Encontro de Causas no Rio de Janeiro, estamos reunindo as nossas pautas e não daremos nem um passo atrás. Esta campanha é a campanha da esperança e só vai dar certo se estivermos juntos! #VoteNoQueAcredita #BoulosESonia50 #Psol Fotos: Mídia NINJA + Pablo Albarenga / Mídia NINJA","HowMany":"12/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11448","Candidate":"Guilherme Boulos","Message":"Para apresentar suas propostas e responder às perguntas dos estudantes, Guilherme Boulos estará na UFMG.","HowMany":"13/15","Class":"FB Post","Type":"Link"},{"Date":"2018-09-23","ID":"FB_post_11449","Candidate":"Guilherme Boulos","Message":"É hoje! O nosso Encontro das Causas acontece hoje no Rio de Janeiro, participe você também, não vamos baixar nenhuma bandeira, vote no que você acredita! Participe: http://bit.ly/2pm0kfz #VoteNoQueAcredita #BoulosESonia50 #Psol","HowMany":"14/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11450","Candidate":"Guilherme Boulos","Message":"#Aovivo Guilherme Boulos no Encontro das Causas","HowMany":"15/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"FB_post_11451","Candidate":"Henrique Meirelles","Message":"Preguiça não. Aqui se trabalha. #ChamaOMeirelles15 💪 #VoteMeirelles15","HowMany":"1/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"FB_post_11452","Candidate":"Henrique Meirelles","Message":"Para muitas mães, não adianta ter emprego se não tiver vaga na creche para deixar os filhos pequenos. No modelo do ProUni, o Pró-Criança vai oferecer às famílias de baixa renda vagas em creches particulares perto de casa ou do trabalho. #ChamaOMeirelles15 💪 #VoteMeirelles15","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"FB_post_11453","Candidate":"Henrique Meirelles","Message":"#ChamaOMeirelles15 💪 #VoteMeirelles15","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"FB_post_11454","Candidate":"Henrique Meirelles","Message":"Fazer a economia voltar a crescer, gerar emprego e renda. Esse é o nosso compromisso com o Brasil. #ChamaOMeirelles15 💪 #VoteMeirelles15","HowMany":"4/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"FB_post_11459","Candidate":"João Amoêdo","Message":"Quase metade dos brasileiros não conhecem os princípios e valores do NOVO. Esse dado só evidencia o quanto a Onda Laranja ainda pode crescer. Imagina quantas pessoas poderiam voltar a ter esperança com a nossa participação nos debates! É por isso que a sua participação é muito importante. Assine e compartilhe nossa petição pedindo #JoãoNosDebates: http://bit.ly/2Mi2O8F Divulgue nossas propostas e ideias compartilhando o site -> https://joaoamoedo.com.br/pqjoao/ Vote sem medo, vote João Amoêdo. #VemComJoão30","HowMany":"1/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11460","Candidate":"João Amoêdo","Message":"Espero vocês hoje lá, junto com o Marcelo Trindade, Bernardinho e candidatos do NOVO. Parque do Patins na Lagoa às 16:00 h. Compartilhe com os amigos.","HowMany":"2/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11461","Candidate":"João Amoêdo","Message":"Mostre para todo mundo que você também está com a gente por um NOVO Brasil. As 100 primeiras pessoas que comentarem esse post vão ganhar uma imagem personalizada com o seu nome. Participe!","HowMany":"3/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11462","Candidate":"João Amoêdo","Message":"A Bahia também está com a gente pela renovação. Muito obrigado a todos! É com essa força que nós vamos mostrar o poder da Onda Laranja nas urnas e mudar o Brasil!","HowMany":"4/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"FB_post_11463","Candidate":"João Amoêdo","Message":"O congresso brasileiro é um dos mais caros do mundo. Os gastos de dinheiro público com mordomias e privilégios são inaceitáveis. Precisamos de uma reforma política urgente. Vamos lutar por um país onde todos os brasileiros sejam, de fato, iguais perante a lei. Dia 07 de outubro, vote sem medo. Vote 30. Vote João Amoêdo.","HowMany":"5/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11464","Candidate":"João Amoêdo","Message":"Exemplos que inspiram: na década de 1980, a Nova Zelândia estava estagnada e sem perspectivas. Com um novo governo reformador, reduziu o estado, enriqueceu e virou a terceira economia mais livre do mundo. Em palestra, Maurice McTigue, ex-ministro do governo eleito em 1984 e um dos líderes desse processo de reconstrução, cita exemplos que funcionaram em seu país. Selecionei o trecho que explica o que foi feito em relação aos subsídios: “Temos de reconhecer que o principal problema dos subsídios é que eles tornam as pessoas dependentes; e quando você as torna dependentes, elas perdem a sua criatividade e toda a sua capacidade de inovação, tornando-se ainda mais dependentes. Quando abolimos todos os subsídios do governo à indústria, foi previsto que haveria um enorme êxodo de pessoas fugindo desses setores. Mas isso não aconteceu. Para dar um exemplo, apenas 0,75% dos empreendimentos agropecuários apresentaram prejuízos e quebraram – e essas eram pessoas que nem sequer deveriam estar no ramo. Adicionalmente, alguns previram um grande movimento em direção à organização corporativa em oposição à agropecuária familiar. Mas ocorreu exatamente o oposto. Em vez de uma expansão na (truncated)","HowMany":"6/8","Class":"FB Post","Type":"Link"},{"Date":"2018-09-23","ID":"FB_post_11465","Candidate":"João Amoêdo","Message":"Hoje a Onda Laranja invadiu o Rio com a presença do Marcelo Trindade, dos candidatos ao legislativo pelo NOVO e do Bernardinho. A Globo registrou alguns momentos da nossa caminhada que serão transmitidos no Jornal Hoje, ao meio dia. Muito obrigado a todos que estiveram com a gente. É com essa força que vamos levar nossos princípios e valores para cada vez mais pessoas e transformar o Brasil no dia 7 de outubro.","HowMany":"7/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11466","Candidate":"João Amoêdo","Message":"Quase 70% da população brasileira tem acesso à internet. Não faz nenhum sentido ter que acordar de madrugada e enfrentar uma fila para conseguir marcar uma consulta ou exame. A tecnologia deve ser usada a nosso favor. Com a marcação de consultas pelo celular e a implementação de prontuários eletrônicos em todo o SUS, vamos trazer mais qualidade e agilidade para os serviços de saúde. Isso é NOVO. Dia 07 de outubro, vote sem medo. Vote 30. Vote João Amoêdo.","HowMany":"8/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11467","Candidate":"João Goulart Filho","Message":"“Precisamos de pessoas íntegras como João Goulart Filho para mudar o Brasil!” A ex-atleta e candidata a senadora Maurren Maggi é João Goulart Filho nas eleições 2018! Junte-se a nós você também! #EuApoioJangoFilho","HowMany":"1/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"FB_post_11468","Candidate":"João Goulart Filho","Message":"Hoje fui recebido com muito carinho pelos moradores de AE Carvalho e São Mateus, na capital paulista. Foi um imenso prazer conversar com vocês e ouvir suas ideais para a construção de um Brasil melhor. Mais uma vez obrigado pelo apoio fundamental. Vocês fortalecem nossa caminhada! Vamos nos unir na construção de um país mais justo e igualitário. Avante, Pátria Livre! #JangoFilhoemSP","HowMany":"2/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11469","Candidate":"João Goulart Filho","Message":"Estado forte, salário mínimo em dobro e distribuição de renda para quem precisa: o povo! Hoje, em entrevista à rádio Mix Energia, de São Paulo, falei de nossas propostas para a construção de um Brasil mais igualitário. Obrigada à equipe de jornalistas pelo espaço. Avante, Pátria Livre! #JangoFilhoemSP Fotos: Alexandre C. Mota","HowMany":"3/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11470","Candidate":"João Goulart Filho","Message":"Hoje a Avenida Paulista é Pátria Livre 54! Obrigado a cada um de vocês pelo apoio fundamental. Juntos somos capazes de construir um Brasil com justiça social para todos! #JangoFilhoemSP","HowMany":"4/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11471","Candidate":"João Goulart Filho","Message":"Amanhã teremos uma agenda importante com os companheiros sindicalistas. Avante, Pátria Livre!","HowMany":"5/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11428","Candidate":"Geraldo Alckmin","Message":"A Arrancada 45 rumo ao segundo turno está movimentando todo mundo! Agora é hora de agradecer o apoio e a confiança de São Paulo, que fez uma grande festa no Parque do Ibirapuera. O ato reuniu militantes dos 32 diretórios do PSDB da capital. É cada vez maior o número de eleitores que percebem que a candidatura de Geraldo Alckmin representa o caminho para o fim da era PT no Brasil. E que votar no Bolsonaro também não é a saída. Para tirar o país da crise, é preciso ter o equilíbrio e experiência que só Geraldo tem. Acompanhe, compartilhe e chame os amigos. Vem vencer com a gente! Juntos somos mais fortes! E com Geraldo o Brasil tem mais futuro. #EquipeGA #Arrancada45 #GeraldoPresidente","HowMany":"1/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11429","Candidate":"Geraldo Alckmin","Message":"Todo mundo sonha com a casa própria. Quando Geraldo Alckmin foi governador investiu muito em habitação: construiu mais de 157 mil moradias. Todas sempre registradas em nome da mulher, por ser a força da família. Também fez a 1ª parceria público-privada do Brasil na área da habitação para famílias de baixa renda. Quer um presidente que entrega moradia digna a quem mais precisa? Compartilhe no Facebook, divulgue no WhatsApp e acesse para saber mais ➡ https://geraldoalckmin.com.br/ #EquipeGA #Geraldo45","HowMany":"2/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11430","Candidate":"Geraldo Alckmin","Message":"#Arrancada45 no Ibirapuera! O 🇧🇷 é Geraldo!","HowMany":"3/8","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-23","ID":"FB_post_11431","Candidate":"Geraldo Alckmin","Message":"O Brasil é cada vez mais Geraldo! A Arrancada 45 rumo ao segundo turno está movimentando todo o país! Carreatas saíram de cada um dos 32 diretórios do PSDB paulistano se dirigindo ao Parque do Ibirapuera, onde um grande ato reuniu milhares de militantes. A eleição está chegando. É hora da arrancada para a vitória! Vitória do equilíbrio e da experiência! Do respeito pelo povo e pela democracia. Vem com a gente! Geraldo é o melhor caminho pro Brasil seguir em frente! #EquipeGA #Arrancada45 #GeraldoPresidente","HowMany":"4/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11432","Candidate":"Geraldo Alckmin","Message":"Um brasileiro como tantos outros, que enfrenta as dificuldades com muita dignidade. Uma pessoa simples, com força, garra e vontade de vencer. Ele só precisava de apoio, de uma oportunidade, e recebeu a chance de mudar de vida pelas mãos de Lu Alckmin. Você já se emocionou hoje? Se prepare. Assista. E conheça a emocionante e inspiradora história do Chef Brown. 😍 #EquipeGA #Geraldo45","HowMany":"5/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"FB_post_11433","Candidate":"Geraldo Alckmin","Message":"São Paulo é Geraldo! O Brasil é Geraldo! Hoje o nosso encontro é com Geraldo Alckmin no Parque do Ibiraquera. Carreatas dos quatro cantos da cidade estão seguindo pra #Arrancada45! Vem com a gente rumo à vitória! 🙌 #EquipeGA #Geraldo45","HowMany":"6/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"FB_post_11434","Candidate":"Geraldo Alckmin","Message":"#Arrancada45 no Ibirapuera! O 🇧🇷 é Geraldo!","HowMany":"7/8","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-23","ID":"FB_post_11435","Candidate":"Geraldo Alckmin","Message":"Com união e esperança somos muito mais fortes! Neste sábado, eventos por todo o nosso país multiplicaram a mensagem de diálogo, determinação e equilíbrio de Geraldo Alckmin e Ana Amelia. A hora é agora, bora pra Arrancada 45!","HowMany":"8/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11472","Candidate":"Marina Silva","Message":"Resista como uma araucária #VoteMarina18 #ElaSim","HowMany":"1/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11473","Candidate":"Marina Silva","Message":"Marina Silva Presidente #18 e Eduardo Jorge em Curitiba. #ElaSim","HowMany":"2/5","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-23","ID":"FB_post_11474","Candidate":"Marina Silva","Message":"Temos o compromisso em inserir a inadiável universalização do saneamento básico entre as prioridades máximas de nosso governo #VoteMarina18 #ElaSim","HowMany":"3/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11475","Candidate":"Marina Silva","Message":"Já ouviu o FUNK do QUERO? #Elasim","HowMany":"4/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"FB_post_11476","Candidate":"Marina Silva","Message":"Sua conta de luz vai ficar mais barata. Sabe como? Eu te explico! #VoteMarina18 #ElaSim","HowMany":"5/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"FB_post_11477","Candidate":"Vera Lúcia","Message":"NAN","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11455","Candidate":"Jair Bolsonaro","Message":"Um- texto que separa a velha da nova política. \"PORQUE O “SISTEMA” NÃO CONSEGUE DERRUBAR BOLSONARO. Estamos presenciando um fenómeno eleitoral no Brasil. Quer você goste ou não da pessoa que está no epicentro deste furacão, o fato é incontestável! Acompanhamos, atônitos, um candidato a presidente sendo recebido e ovacionado por multidões eufóricas em qualquer lugar deste país que ele chegue. E o mais incrível é o coro quase unânime e uníssono: “Eu vim de graça”! O cara não precisa fazer esforço nem gastos para arrebanhar multidões frenéticas em busca de um “self” ou somente para demostrar sua disposição de votar nele. Aí, vem o mais inacreditável ainda: Tudo isso, e muito mais, ocorrendo contra todo um sistema político e ideológico que vem comandando o Brasil há cerca de trinta anos! Autoridades políticas rançosas e bolorentas, grande mídia encaixada no esquema, intelectuais e artistas adeptos e parasitas de verbas públicas, Universidades aparelhadas que não estão lá para ensinar e dialogar com as diversidades de ideias e sim para impor somente as suas... Toda esta máquina enferrujada e pejada de corrupção, burocracia e fome de poder, com todos seus recursos lícitos (truncated)","HowMany":"1/4","Class":"FB Post","Type":"Status"},{"Date":"2018-09-23","ID":"FB_post_11456","Candidate":"Jair Bolsonaro","Message":"‪- A indignação $eletiva e a de$one$tidade de algun$:","HowMany":"2/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11457","Candidate":"Jair Bolsonaro","Message":"‪- Domingo (23/09/2018) em Copacabana. Obrigado meu garoto Flavio Bolsonaro ! Um forte abraço Rio de Janeiro!‬","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"FB_post_11458","Candidate":"Jair Bolsonaro","Message":"Jair Bolsonaro recebe visita de Paulo Guedes! Sempre juntos na busca da Ordem e Progresso!","HowMany":"4/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11390","Candidate":"Ciro Gomes","Message":"Waldonys é Ciro de ponta-cabeça e o coração a mil! #Ciro12 #CiroPresidente","HowMany":"1/23","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"FB_post_11391","Candidate":"Ciro Gomes","Message":"Teresina também quer MUDAR! Vamos juntos 👏🏽 É CIRO 12 🌹","HowMany":"2/23","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"FB_post_11392","Candidate":"Ciro Gomes","Message":"Como reduzir nossas profundas desigualdades sociais? Ciro tem o caminho. #CiroPresidente #Ciro12","HowMany":"3/23","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"FB_post_11393","Candidate":"Ciro Gomes","Message":"Brasil pra frente Ciro presidente! 🎵 #Ciro12","HowMany":"4/23","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"FB_post_11394","Candidate":"Ciro Gomes","Message":"Ciro #aovivo no Recife! Juventude na luta por um Brasil melhor! Compartilhe!","HowMany":"5/23","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-23","ID":"FB_post_11395","Candidate":"Ciro Gomes","Message":"\"Voltei Recife, foi a saudade que me trouxe pelo braço\". É lindo demais ver essa juventude tão maravilhosa me receber com essa festa. Obrigado!! Fotos: Leo Canabarro","HowMany":"6/23","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11396","Candidate":"Ciro Gomes","Message":"A turma de Quixeramobim, no interior do meu Ceará, também é CIRO12! ☝🏽✌🏽 #CiroPresidente","HowMany":"7/23","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11397","Candidate":"Ciro Gomes","Message":"Eu digo e repito que para poder mudar o país, tão importante quando votar consciente no presidente, é preciso eleger uma turma boa para unir esforços. A renovação deve vir com jovens como Túlio Gadêlha que tem a justiça social nos seus ideais. Vamos juntos! #Ciro12 #CiroPresidente","HowMany":"8/23","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11398","Candidate":"Ciro Gomes","Message":"Pernambucano, eu sou valente, eu quero Ciro presidente! 🎶 ❤","HowMany":"9/23","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"FB_post_11399","Candidate":"Ciro Gomes","Message":"Na luta contra o ódio. Amor gera...amor. Assim é a campanha de Ciro! ❤","HowMany":"10/23","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"FB_post_11400","Candidate":"Ciro Gomes","Message":"Termino o domingo cheio de orgulho da minha turma e dessa campanha linda que vocês estão me ajudando a fazer. Foi um fim de semana maravilhoso. Passamos por SP, GO, DF, MG, BA, RN, PI, MA e PE. O amor e a democracia vão vencer. O Brasil ainda vai fazer história pro mundo inteiro admirar. Bom descanso a todos!","HowMany":"11/23","Class":"FB Post","Type":"Status"},{"Date":"2018-09-23","ID":"FB_post_11401","Candidate":"Ciro Gomes","Message":"Nosso voto vai decidir o destino do país. O Brasil precisa MUDAR. Meu muito obrigado à turma de Timon, no Maranhão, que preparou esse vídeo e que está junto nessa mudança. #Ciro12 #CiroPresidente","HowMany":"12/23","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"FB_post_11402","Candidate":"Ciro Gomes","Message":"Melhor Cãopanha! ❤ Para saber mais, acesse: https://goo.gl/yHNddC #Ciro12","HowMany":"13/23","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11403","Candidate":"Ciro Gomes","Message":"Ao lado de Carlos Eduardo, candidato ao governo de Rio Grande do Norte, Ciro Gomes é recebido por milhares de pessoas na cidade de João Camara (RN). Cada vez mais gente com Ciro!","HowMany":"14/23","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"FB_post_11404","Candidate":"Ciro Gomes","Message":"Hoje nosso Cirão começou o dia em Teresina, capital do Piauí! Ele fez caminhada, visitou o Mercado do Dirceu e foi recebido com muito carinho pelos piauienses. O Piauí está com Ciro 12! Fotos: Ahynssa Thamir","HowMany":"15/23","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11405","Candidate":"Ciro Gomes","Message":"Imagina a Beyoncé na posse de Ciro? A hipótese foi levantada pela nossa querida Joanna Maranhão. #Ciro12 #CiroPresidente #PergunteAoCiro12","HowMany":"16/23","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"FB_post_11406","Candidate":"Ciro Gomes","Message":"Cirão está em Timon, no Maranhão! Como não se emocionar com tanta gente gritando \"Brasil pra frente Ciro presidente\"? Tá bonito de ver! Maranhão também é Ciro 12!","HowMany":"17/23","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11407","Candidate":"Ciro Gomes","Message":"O povo da minha amada Fortaleza reunido para um show e de repente começaram a gritar “CIRO, CIRO, CIRO”. É de arrepiar. Obrigado, Fortaleza ❤ #Ciro12 #CiroPresidente","HowMany":"18/23","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"FB_post_11408","Candidate":"Ciro Gomes","Message":"Este sábado amanheci em Belo Horizonte (MG), fui a Salvador (BA), estive na cidade de João Câmara (RN) e cheguei na madrugada deste domingo em Teresina (PI). A alegria desta turma às 2h da manhã é contagiante e me faz lutar ainda mais pelo Brasil! #Ciro12","HowMany":"19/23","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"FB_post_11409","Candidate":"Ciro Gomes","Message":"Ciro foi pedido em casamento enquanto respondia perguntas na sede do Twitter. Veja a resposta do nosso candidato. #Ciro12 #CiroPresidente #PergunteAoCiro12","HowMany":"20/23","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"FB_post_11410","Candidate":"Ciro Gomes","Message":"É como muito orgulho que recebo o apoio dessa atleta que admiro tanto! Joanna Maranhão você é uma guerreira!","HowMany":"21/23","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11411","Candidate":"Ciro Gomes","Message":"A #EquipeCiro se reuniu no Rio de Janeiro e ouviu ideias para mudar o Brasil. Foi um momento muito proveitoso de discutir os vários desafios que o país têm pela frente na construção de uma nação mais justa e solidária com o seu povo. Se você também quer contribuir, acesse https://www.cirogomes.com.br/colabore.:=:https://www.cirogomes.com.br/colabore/ #Ciro12 #CiroPresidente","HowMany":"22/23","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-23","ID":"FB_post_11412","Candidate":"Ciro Gomes","Message":"Mossoró, no Rio Grande do Norte também quer mudança! 🎵Brasil pra frente, CIRO presidente! 🎵 #Ciro12","HowMany":"23/23","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"FB_post_11389","Candidate":"Cabo Daciolo","Message":"VIGIEM, PASTORES MAÇONS A ARMA DO CRISTÃO É A BÍBLIA SAGRADA Não retribuam a ninguém mal por mal. Procurem fazer o que é correto aos olhos de todos. Façam todo o possível para viver em paz com todos. Amados, nunca procurem vingar-se, mas deixem com Deus a ira, pois está escrito: \"Minha é a vingança; eu retribuirei\", diz o Senhor. Pelo contrário: \"Se o seu inimigo tiver fome, dê-lhe de comer; se tiver sede, dê-lhe de beber. Fazendo isso, você amontoará brasas vivas sobre a cabeça dele\". Não se deixem vencer pelo mal, mas vençam o mal com o bem. Romanos 12:17-21 O BRASIL É DO SENHOR JESUS CRISTO CABO DACIOLO 51 JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"1/1","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-23","ID":"Tweet_5523","Candidate":"Fernando Haddad","Message":"Sobre uma parceria que deu origem à maior expansão de vagas no ensino superior brasileiro.Assista e compartilhe o último de três episódios. #LulaÉHaddad #HaddadPresidente https://t.co/c5IDbO3XYC","HowMany":"35/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_5524","Candidate":"Fernando Haddad","Message":"Nós vamos voltar a ter paz, desenvolvimento, progresso, liberdade e inclusão nesse país, com trabalho e educação para todos. É assim que se constrói uma nação. É assim que vamos retomar o Brasil para os brasileiros. Veja como foi nossa passagem por Minas Gerais. #Vote13 https://t.co/zH1LcITdun","HowMany":"36/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_5525","Candidate":"Fernando Haddad","Message":"Mais um dia de milhões de Lulas no Nordeste! Hoje visitamos as cidades de Petrolina e Juazeiro para dar um abraço no Rio São Francisco, na companhia de Rui Costa (BA), Wellington Dias (PI) e Paulo Câmara (PE). Vamos juntos ganhar essa eleição e devolver a democracia ao Brasil. https://t.co/keaYuZjghG","HowMany":"37/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_5526","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato de Lula, em Petrolina e Juazeiro dá um abraço no Rio São Francisco e caminhada de #Hadda… https://t.co/MbHTdStVPp","HowMany":"38/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_5527","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato de Lula, em Petrolina e Juazeiro dá um abraço no Rio São Francisco e caminhada de #Hadda… https://t.co/Ysfas5AblA","HowMany":"39/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_5528","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato de Lula, em Petrolina e Juazeiro dá um abraço no Rio São Francisco e caminhada de #Hadda… https://t.co/vqsKgfuRf5","HowMany":"40/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_5529","Candidate":"Fernando Haddad","Message":"Aprendi com meu pai, que era camponês no Líbano, que um homem e uma mulher têm que saber pra onde ir. Não tem coisa pior que estar desamparado, não ter posto de trabalho, não ter escola ou universidade pra ir. Queremos assegurar esses direitos a todos e todas. #HaddadPresidente","HowMany":"41/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_5530","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato de Lula, em Petrolina e Juazeiro daí um abraço no Rio São Francisco e caminhada de #Hadd… https://t.co/XDyJmEEmh4","HowMany":"42/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_5531","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato de Lula, em Petrolina e Juazeiro daí um abraço no Rio São Francisco e caminhada de #Hadd… https://t.co/J1uuc9u3Rh","HowMany":"43/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_5532","Candidate":"Fernando Haddad","Message":"Nós não podemos tentar resolver os problemas do país no autoritarismo e na violência. A democracia deve ser celebrada todo o tempo.","HowMany":"44/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_3725","Candidate":"Guilherme Boulos","Message":"Nós defendemos os direitos das mulheres e da população LGBT e não vamos negociar isso com nenhuma bancada conservadora e fundamentalista. #BoulosESonia50 https://t.co/udpKMnknu0","HowMany":"20/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_3726","Candidate":"Guilherme Boulos","Message":"“O nosso projeto representa os povos e não os banqueiros. Nós temos um lado. A gente não negocia princípios, a gente não negocia nossas bandeiras.” #BoulosAoVivo","HowMany":"21/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_3727","Candidate":"Guilherme Boulos","Message":"“Dia 7 de outubro quem é a favor da reforma agrária, quem não faz aliança com golpista, quem é contra o racismo, o machismo e a LGTfobia vota 50”. #BoulosAoVivo","HowMany":"22/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_3728","Candidate":"Guilherme Boulos","Message":"Arrecadação para a Seguridade Social é desviada pela DRU todos os anos, em 30%. Quando há superávit primário (a última década quase toda) o governo destinou esses recursos tributários para pagar dívida pública.","HowMany":"23/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_3729","Candidate":"Guilherme Boulos","Message":"Jingle de Bolsonaro em Recife fala que vai dar para nós feministas \"ração na tigela\" e nos compara a \"cadelas\". Mais uma prova que estamos no caminho certo: não vamos voltar pra jaula nem para a coleira. Dia 29 milhares de mulheres estarão nas ruas pelo #EleNão.","HowMany":"24/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_3730","Candidate":"Guilherme Boulos","Message":"Jingle de Bolsonaro em Recife diz que dá para as feministas \"ração na tigela\" e compara mulheres de esquerda a \"cadelas\". Esse tipo absurdo de resposta ao movimento do #EleNão mostra como a lutas das mulheres contra Bolsonaro é importante.","HowMany":"25/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_3731","Candidate":"Guilherme Boulos","Message":"@MariaClaraSpine @Haddad_Fernando @ManuelaDavila @GuajajaraSonia @cirogomes @MarinaSilva Oi @MariaClaraSpine para enfrentar a violência contra a população LGBT é necessária a reeducação da sociedade, combatendo todas as formas de discriminação e violência, além da inclusão de uma tipificação agravante para crimes contra trans e travestis. https://t.co/Y2BJhaydyJ https://t.co/1tpNfaHXQ8","HowMany":"26/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_3732","Candidate":"Guilherme Boulos","Message":"Nossas causas não podem ficar reféns de marqueteiros e pactos de governabilidade. É a vida de milhares de jovens negros e mulheres pobres que está em jogo. Precisamos falar sobre o fim da guerra às drogas e a legalização do aborto, antes, durante e depois das eleições. https://t.co/0N9cL4X9tk","HowMany":"27/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_3733","Candidate":"Guilherme Boulos","Message":"A proposta de Reforma da Previdência do governo Temer é uma covardia contra o povo brasileiro. Qualquer mudança deve ser para enfrentar privilégios das cúpulas dos poderes, sem retirar direitos de milhões de brasileiros. https://t.co/XvmlUbD9QJ","HowMany":"28/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_3734","Candidate":"Guilherme Boulos","Message":"Boulos e Sonia representam de fato uma nova política, lutam contra os privilégios e as desigualdades, são candidatos pelo partido mais coerente do Brasil e os únicos que não tem medo de defender causas que nenhuma outra candidatura defende.  https://t.co/xFbgiwET4J #Equipe","HowMany":"29/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_3735","Candidate":"Guilherme Boulos","Message":"Vamos garantir direito à água pras pequenas comunidades e não pras grandes corporações. Água tem que servir pra fomentar agricultura familiar, que bota mais de 70% da comida na mesa do país. https://t.co/Zjdko4iyjT #VoteNoQueAcredita #BoulosESonia50","HowMany":"30/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_3736","Candidate":"Guilherme Boulos","Message":"Mais um #DiaB incrível ontem com @GuajajaraSonia em Fortaleza! #BoulosESonia50 #VoteNoQueAcredita https://t.co/gkDYyVw4NQ","HowMany":"31/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_3737","Candidate":"Guilherme Boulos","Message":"Encontro das Causas: é hoje, às 16h na Fundição Progresso no Rio de Janeiro. Confirme sua presença no evento e compareça: https://t.co/fJUVhTZ0DR #VoteNoQueAcredita #BoulosESonia50 https://t.co/uoHfC6bcCr","HowMany":"32/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_3738","Candidate":"Guilherme Boulos","Message":"Domingo (23), às 16h, estarei na Fundição Progresso com @GuilhermeBoulos  @GuajajaraSonia @MottaTarcisio @IvaneteSilvaRJ  @depChicoAlencar e @martapcb Eu voto em quem eu acredito, e você? Nos vemos lá! #Freixo5050 #Boulos50 #Tarcisio50 #Chico500 #Marta211 https://t.co/q8VwqMr9y2","HowMany":"33/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_3739","Candidate":"Guilherme Boulos","Message":"Espero vocês, amanhã, dia 23, a partir das 16h na Fundição Progresso. Vamos defender as pautas que estão representadas e contempladas pela campanha de @GuilhermeBoulos e @GuajajaraSonia. Nós temos que votar naquilo em que acreditamos! #BoulosESonia50 #VoteNoQueVocêAcredita https://t.co/qihMa6DGDS","HowMany":"34/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_762","Candidate":"Henrique Meirelles","Message":"@1301Nick @lahernandes1 @lobaoeletrico @josuecurty3000 @joaoamoedonovo @1301Nick Contamos com você, Nicolas! 👊 #ChamaOMeirelles15 #VoteMeirelles15 #EquipeHM","HowMany":"1/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_763","Candidate":"Henrique Meirelles","Message":"@danfurt @danfurt Contamos com o seu apoio, Daniel! 👊 #ChamaOMeirelles15 #VoteMeirelles15 #EquipeHM","HowMany":"2/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_764","Candidate":"Henrique Meirelles","Message":"@HildaRibeiro13 @HildaRibeiro13 Contamos com você, Hilda! 👊 #ChamaOMeirelles15 #VoteMeirelles15 #EquipeHM","HowMany":"3/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_765","Candidate":"Henrique Meirelles","Message":"#ChamaOMeirelles15 💪 #VoteMeirelles15 https://t.co/amGhawLrir","HowMany":"4/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_766","Candidate":"Henrique Meirelles","Message":"@DomFernandes85 @DomFernandes85 Olá, Thiago. Meirelles trabalha pelo Brasil, independente de partido político. Na hora do aperto, todo presidente #ChamaOMeirelles15. Agora é chegada a hora de retomarmos a esperança, de fazer o País crescer outra vez. #EquipeHM #VoteMeirelles15","HowMany":"5/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_767","Candidate":"Henrique Meirelles","Message":"@janainacr72 @israelol_88 @felipepadrao18 @MeryanyG @Boscardin Valeu o reconhecimento pessoal. E Israel, pense bem: o melhor a se fazer é estudar e seus candidatos. Com Meirelles, por exemplo, 10 milhões de empregos foram gerados e 40 milhões de pessoas retiradas da condição da pobreza.\n#ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"6/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_768","Candidate":"Henrique Meirelles","Message":"@mgsvibe Obrigado o apoio! Compartilhe o conteúdo e chame os amigos para saberem mais sobre Meirelles! Vamos para cima! #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"7/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_769","Candidate":"Henrique Meirelles","Message":"#ChamaOMeirelles15 💪#VoteMeirelles15 https://t.co/YobjGYygjI","HowMany":"8/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_770","Candidate":"Henrique Meirelles","Message":"@NivaldoCristino Meirelles construiu uma carreira de sucesso no setor privado e fez muito pelo Brasil no setor público. Ele é a prova de que trabalho sério não depende de partidos. #ChamaOMeirelles15 se você quiser um Brasil grande de verdade! #EquipeHM #VoteMeirelles15","HowMany":"9/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_771","Candidate":"Henrique Meirelles","Message":"@PellizzonCelso Obrigado pelo reconhecimento, Celso! Um abraço e ótimo domingo. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"10/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_772","Candidate":"Henrique Meirelles","Message":"@luthomelt Obrigado pelo apoio de todos os dias, Luciana! Vamos conquistar agora o máximo de votos possível! #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"11/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_773","Candidate":"Henrique Meirelles","Message":"@AUSTRALIANO1980 @UOL O Meirelles tem iniciativas na área social, como Viva o Centro, de revitalização no Centro de SP; e a Fundação Travessia, que já ajudou a formar 14 mil jovens. Além disso, deixa parte do seu patrimônio para ser investido na educação. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"12/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_774","Candidate":"Henrique Meirelles","Message":"@igorAndradeMont @vtorresfreire Olá, Igor. Além de entender de economia, o Meirelles entrega bons resultados sempre e também é totalmente ficha limpa. Sem dúvida é um ótimo candidato. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"13/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_775","Candidate":"Henrique Meirelles","Message":"Fazer a economia voltar a crescer, gerar emprego e renda. Esse é o nosso compromisso com o Brasil. #ChamaOMeirelles15 💪 #VoteMeirelles15 https://t.co/OKFvbYlav3","HowMany":"14/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_776","Candidate":"Henrique Meirelles","Message":"Para muitas mães, não adianta ter emprego se não tiver vaga na creche para deixar os filhos pequenos. No modelo do ProUni, o Pró-Criança vai oferecer às famílias de baixa renda vagas em creches particulares perto de casa ou do trabalho. #ChamaOMeirelles15 💪 #VoteMeirelles15 https://t.co/3jtuElYsNy","HowMany":"15/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_777","Candidate":"Henrique Meirelles","Message":"@MallusDe Obrigado pelo esforço, Malu! Cada pessoa que vota no Meirelles contribui com uma grande mudança, longe do radicalismo que temos visto. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"16/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_778","Candidate":"Henrique Meirelles","Message":"@FTIMABARK Muito obrigado pelo reconhecimento, Fátima! Temos um encontro marcado dia 7, hein? #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"17/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_779","Candidate":"Henrique Meirelles","Message":"@MallusDe Tudo bem, Malu. E o domingo com a família? #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"18/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_780","Candidate":"Henrique Meirelles","Message":"@juflescano @Haddad_Fernando @MarinaSilva @geraldoalckmin @jairbolsonaro @GuilhermeBoulos @joaoamoedonovo O Meirelles vai ajudar as mães q ganham Bolsa Família a colocar seus filhos em creches privadas bancados pelo governo. P melhorar de vida sem precisar se preocupar se seus filhos estão sendo bem cuidados. Outras propostas aqui: https://t.co/kJNhhrSeoD #ChamaOMeirelles15 #EquipeHM","HowMany":"19/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_6768","Candidate":"João Amoêdo","Message":"Nosso apoiador em São Luís, Darci, com um grupo de estudantes de medicina, que votam no NOVO. \nObrigado aos nossos voluntários e apoiadores estão levando a onda de esperança e renovação por todo o Brasil. https://t.co/zko0OHvwHh","HowMany":"45/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_6769","Candidate":"João Amoêdo","Message":"Você acredita que as pesquisas definirão as eleições?\nSe você não acredita, vote 30 para chegarmos ao 2º turno.\nSe você, por outro lado, acredita, já sabe: haverá 2º turno e o Bolsonaro estará nele.\nNesse cenário, no primeiro turno, você vote na sua primeira opção.\nVote 30.","HowMany":"46/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_6770","Candidate":"João Amoêdo","Message":"Pessoal, obrigado a todos que participaram da nossa caminhada no RJ! Amanhã tem mais.\n15h: caminhada no Saara, no Centro\n19h: evento no Clube Monte Líbano, com @mtrindadenovo, Bernardinho e os candidatos do NOVO\nParticipe e divulgue aos seus amigos! https://t.co/PhbKta9ITx","HowMany":"47/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_6771","Candidate":"João Amoêdo","Message":"Vídeo da nossa passagem pela Bahia.\nObrigado a todos que nos acompanharam nos eventos e divulgaram nossas ideias por um NOVO Brasil, mais seguro, simples e livre, onde todos possam chegar lá.\nConto com vocês para começarmos a renovação política no dia 07/10. https://t.co/pMwFmL1QnX","HowMany":"48/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_6772","Candidate":"João Amoêdo","Message":"Nossa proposta de reforma política:\n- fim de recursos públicos para partidos e políticos: fim dos fundos partidário e eleitoral e fim do horário eleitoral “gratuito”\n- corte de 1/3 do Congresso\n- fim do foro privilegiado\n- fim do voto obrigatório\n- voto distrital misto\n\nVote 30.","HowMany":"49/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_6773","Candidate":"João Amoêdo","Message":"Partido é tudo igual? Não! O NOVO 30 é diferente. Aqui a gente não usa recursos público; pra ser candidato, a pessoa passa por um processo seletivo; e nosso filiado é quem nos fiscaliza todos os dias. Dá pra fazer diferente: https://t.co/8MHOHN4DYW #VemComJoão30 https://t.co/oOYwzPeDgk","HowMany":"50/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_6774","Candidate":"João Amoêdo","Message":"Venha participar do nosso encontro hoje com os candidatos ao legislativo pelo NOVO no Rio, nosso candidato ao governo, @mtrindadenovo e nosso embaixador, Bernardinho. Às 16h. Espero você. https://t.co/ZJ13W8wSwg","HowMany":"51/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_6775","Candidate":"João Amoêdo","Message":"Registro da nossa passagem por um lugar muito especial, Natal, a terra da minha mãe e de grande parte da minha família. Muito obrigado a todos pelo apoio, contamos com vocês para chegarmos lá no dia 07 de outubro. ⠀\n⠀\nVote sem medo. Vote 30. Vote João Amoêdo! https://t.co/2K9fWgGUqr","HowMany":"52/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_9970","Candidate":"Geraldo Alckmin","Message":"Mais uma vez Bolsonaro mostra seu lado mentiroso e espalha fake news. Nenhuma criança ficou sem merenda em SP. Quem destruiu a máfia da merenda foi nosso governo. Ela agia em pelo menos 5 estados, inclusive no RJ. Ele nunca fez nada pelo Rio, só defende seus próprios privilégios.","HowMany":"64/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_9971","Candidate":"Geraldo Alckmin","Message":"Nós vamos oferecer soluções ao Brasil. O país já tem problemas demais, os brasileiros já têm problemas demais. Não podemos ter um presidente que seja mais um problema. Precisamos de presidente que resolva os problemas, destrave a economia e una o país.","HowMany":"65/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_9972","Candidate":"Geraldo Alckmin","Message":"O histórico do Bolsonaro é o pior possível. Sempre votou contra o interesse nacional e a favor do corporativismo. Foi contra a quebra do monopólio do petróleo, contra a quebra do monopólio das telecomunicações, contra o Plano Real e a favor de benefícios para deputados.","HowMany":"66/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_9973","Candidate":"Geraldo Alckmin","Message":"Vi há poucos dias uma pesquisa mostrando que metade dos brasileiros quer ser empreendedor. O brasileiro é trabalhador e quer montar o seu negócio. Vamos estimular os pequenos empreendedores, com crédito e redução de impostos, o BNDES não vai ser para milionário ficar bilionário.","HowMany":"67/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_9974","Candidate":"Geraldo Alckmin","Message":"Estamos sentindo nas ruas um crescimento de nossa candidatura, um envolvimento maior das pessoas. A presença de tantas famílias aqui hoje mostra uma preocupação com o futuro do Brasil. Temos que deixar de lado os pesadelos do passado e pensar no futuro.","HowMany":"68/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_9975","Candidate":"Geraldo Alckmin","Message":"Não tenho dúvidas. Nós somos o caminho para derrotar o PT. Não podemos permitir a volta desse partido e dos seus escândalos, nem dar um salto no escuro, no ódio.","HowMany":"69/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_9976","Candidate":"Geraldo Alckmin","Message":"Ao vivo agora no Ibirapuera! https://t.co/MhQkC6EUsL","HowMany":"70/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_9153","Candidate":"Marina Silva","Message":"Sua conta de luz vai ficar mais barata. Sabe como? Eu te explico! #VoteMarina18 #ElaSim https://t.co/2tqa3XozBn","HowMany":"61/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_9154","Candidate":"Marina Silva","Message":"@novodye Tá aqui!! Compartilha em todos os lugares\nEquipe #Marina18 #ElaSim https://t.co/PQHo0R8Rsf","HowMany":"62/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_9155","Candidate":"Marina Silva","Message":"Já ouviu o FUNK DO QUERO? #ElaSim #VoteMarina18 https://t.co/LwjLQJdXiC","HowMany":"63/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_8559","Candidate":"Jair Bolsonaro","Message":"Incentivos à cultura permanecerão, mas para artistas talentosos, que estão iniciando suas carreiras e não possuem estrutura. O que acabará são os milhões do dinheiro público financiando “famosos” sob falso argumento de incentivo cultural, mas que só compram apoio! Isso terá fim!","HowMany":"53/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_8560","Candidate":"Jair Bolsonaro","Message":"A indignação $eletiva e a de$one$tidade de alguns: https://t.co/a2ehTyBeHw","HowMany":"54/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_8561","Candidate":"Jair Bolsonaro","Message":"- Domingo (23/09/2018) em Copacabana. Obrigado meu garoto @FlavioBolsonaro ! Um forte abraço Rio de Janeiro! https://t.co/jHNdiAfrON","HowMany":"55/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_8562","Candidate":"Jair Bolsonaro","Message":"Jair Bolsonaro recebe visita de Paulo Guedes! Sempre juntos na busca da Ordem e Progresso! https://t.co/q8mGhznPbu","HowMany":"56/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_8563","Candidate":"Jair Bolsonaro","Message":"@JJSA99991334 Bom Dia 👍🏻.","HowMany":"57/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_8564","Candidate":"Jair Bolsonaro","Message":"Assumi compromisso de reduzir número de ministérios, extinguir e privatizar grande parte das estatais que hoje existem. São gastos desnecessários que devem atender a população. Recusar acordões que negociam cargos em troca de apoio já faz parte deste objetivo. 🇧🇷👍🏻","HowMany":"58/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_8565","Candidate":"Jair Bolsonaro","Message":"Desrespeito com os pobres é deixar as crianças sem merenda nas escolas. Boa noite a todos!","HowMany":"59/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_8566","Candidate":"Jair Bolsonaro","Message":"Manifestações pelo Brasil. Muito obrigado pelo apoio, confiança e consideração! https://t.co/V5hFIBq2DQ","HowMany":"60/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_12786","Candidate":"Ciro Gomes","Message":"O povo da minha amada Fortaleza reunido para um show e de repente começaram a gritar “CIRO, CIRO, CIRO”. É de arrepiar. Obrigado, Fortaleza ❤ #Ciro12 #CiroPresidente https://t.co/0IGYMp99dr","HowMany":"88/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_12787","Candidate":"Ciro Gomes","Message":"Como reduzir nossas profundas desigualdades sociais? Ciro tem o caminho. #CiroPresidente #Ciro12 https://t.co/aujjUvfWG7","HowMany":"89/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_12788","Candidate":"Ciro Gomes","Message":"Mossoró, no Rio Grande do Norte também quer mudança! 🎵Brasil pra frente, CIRO presidente! 🎵 #Ciro12 https://t.co/iVg8mL8tiK","HowMany":"90/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_12789","Candidate":"Ciro Gomes","Message":"Pernambucano, eu sou valente, eu quero Ciro presidente! 🎶 ❤ https://t.co/FYefh9ifRL","HowMany":"91/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_12790","Candidate":"Ciro Gomes","Message":"Eu digo e repito que para poder mudar o país, tão importante quando votar consciente no presidente, é preciso eleger uma turma boa para unir esforços. A renovação deve vir com jovens como @tuliogadelha que tem a justiça social nos seus ideais. Vamos juntos! #Ciro12 https://t.co/D3CjqDG5Xr","HowMany":"92/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_12791","Candidate":"Ciro Gomes","Message":"\"Voltei Recife, foi a saudade que me trouxe pelo braço\". É lindo demais ver essa juventude tão maravilhosa me receber com essa festa. Obrigado!! https://t.co/E5U3kCIm1P","HowMany":"93/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_12792","Candidate":"Ciro Gomes","Message":"Melhor Cãopanha! ❤ Para saber mais, acesse: https://t.co/d3LHmd9WEn #Ciro12 https://t.co/OBZcubVOMr","HowMany":"94/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_12793","Candidate":"Ciro Gomes","Message":"😘 https://t.co/MbZgtVBCCY","HowMany":"95/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_12794","Candidate":"Ciro Gomes","Message":"É como muito orgulho que recebo o apoio dessa atleta que admiro tanto! Joanna Maranhão (@Jujuca1987) você é uma guerreira! https://t.co/eAJUeCJZTz","HowMany":"96/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_12795","Candidate":"Ciro Gomes","Message":"Na luta contra o ódio. Amor gera...amor. Assim é a campanha de Ciro! ❤ https://t.co/2FyYJmr1Ke","HowMany":"97/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_12796","Candidate":"Ciro Gomes","Message":"Teresina também quer MUDAR! Vamos juntos 👏🏽 É CIRO 12 🌹 https://t.co/q6MNqpyjXS","HowMany":"98/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_12797","Candidate":"Ciro Gomes","Message":"Cirão está em Timon, no Maranhão! Como não se emocionar com tanta gente gritando \"Brasil pra frente Ciro presidente\"? Tá bonito de ver! Maranhão também é Ciro 12! #Ciro12 https://t.co/3bnQCwlEJn","HowMany":"99/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_12798","Candidate":"Ciro Gomes","Message":"Hoje nosso Cirão começou o dia em Teresina, capital do Piauí!! Ele fez caminhada, visitou o Mercado do Dirceu e foi recebido com muito carinho pelos piauienses. O Piauí está com Ciro 12!\n📸Ahynssa Thamir https://t.co/K2H95SQwxV","HowMany":"100/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_12799","Candidate":"Ciro Gomes","Message":"@cirogomes ❤️ hoje tem Cirão em Recife","HowMany":"101/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_12800","Candidate":"Ciro Gomes","Message":"Obrigado, minha querida. O país não aguenta mais o que estão fazendo. Vamos juntos mudar o Brasil! Um beijo 😘 https://t.co/P2Mhoq9BFS","HowMany":"102/110","Class":"Tweet","Type":""},{"Date":"2018-09-23","ID":"Tweet_12801","Candidate":"Ciro Gomes","Message":"Waldonys é Ciro de ponta-cabeça e o coração a mil! #Ciro12 #CiroPresidente https://t.co/aoWZPiknon","HowMany":"103/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_12802","Candidate":"Ciro Gomes","Message":"Imagina a Beyoncé na posse de Ciro? A hipótese foi levantada pela nossa querida Joanna Maranhão. #Ciro12 #CiroPresidente #PergunteAoCiro12 https://t.co/J3yeAZZFR1","HowMany":"104/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_12803","Candidate":"Ciro Gomes","Message":"Este sábado amanheci em Belo Horizonte (MG), fui a Salvador (BA), estive na cidade de João Câmara (RN) e cheguei na madrugada deste domingo em Teresina (PI). A alegria desta turma às 2h da manhã é contagiante e me faz lutar ainda mais pelo Brasil! \n#Ciro12 https://t.co/JU5LfI1h3s","HowMany":"105/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_12804","Candidate":"Ciro Gomes","Message":"Ao lado de Carlos Eduardo, candidato ao governo de Rio Grande do Norte, Ciro Gomes é recebido por milhares de pessoas na cidade de João Camara (RN). Cada vez mais gente com Ciro! https://t.co/7kW00o3e5U","HowMany":"106/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_12805","Candidate":"Ciro Gomes","Message":"A vibração do povo na região da cidade baixa, passando pelo Mercado Modelo e Elevador Lacerda foi emocionante. A Bahia é #Ciro12! https://t.co/OO5vutI5AX","HowMany":"107/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_12806","Candidate":"Ciro Gomes","Message":"A visita de Ciro pela capital baiana levou uma multidão a caminhar pelos cartões postais da cidade. https://t.co/x2K2bpFLXR","HowMany":"108/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_12807","Candidate":"Ciro Gomes","Message":"Ciro é recebido com festa em Salvador! https://t.co/OwvfnEABgd","HowMany":"109/110","Class":"Tweet","Type":"photo"},{"Date":"2018-09-23","ID":"Tweet_12808","Candidate":"Ciro Gomes","Message":"Tem candidato que muda a postura dependendo do público, mas que agora resolveu ser explícito: vai aumentar impostos para os mais pobres e diminuir para os mais ricos. Ciro vai fazer o contrário: diminuir para os mais pobres e a classe média e aumentar para os mais ricos. https://t.co/FbQQE58QEN","HowMany":"110/110","Class":"Tweet","Type":"photo"}]
