[{"Date":"2018-07-09","ID":"FB_post_5302","Candidate":"Vera Lúcia","Message":"FALA VERA | Uma das maiores provas de que não somos um país independente é o controle direto da nossa economia pelas multinacionais por meio das privatizações, processo que ganhou maiores proporções no governo de FHC (PSDB), seguiu com os governos do PT (Lula e Dilma) e continua com o vampiro Temer (MDB)","HowMany":"1/2","Class":"FB Post","Type":"Link"},{"Date":"2018-07-09","ID":"FB_post_5303","Candidate":"Vera Lúcia","Message":"ENTREVISTA | Vera concedeu entrevista ao jornal O Dia, do Piauí. “Se eleita, vamos revogar as leis que tiram direitos” Leia aqui: https://bit.ly/2u6eggG","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-09","ID":"FB_post_5279","Candidate":"Guilherme Boulos","Message":"Mais uma semana intensa, acompanhem nossa circulação! #AgendaBoulos #VamosSemMedo #BoulosESonia","HowMany":"1/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-09","ID":"FB_post_5280","Candidate":"Guilherme Boulos","Message":"Excelente conversa com os cineastas Jorge Furtado e Giba Assis Brasil, o grande mestre Luís Fernando Veríssimo e a equipe da Casa de Cinema de Porto Alegre.","HowMany":"2/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-09","ID":"FB_post_5281","Candidate":"Guilherme Boulos","Message":"Os grupos de ação não param! O Vamos Vale do Paraíba já realizou uma série de debates temáticos seguindo o tema dos nossos GTs para contribuir com a pré-campanha. Você também pode fazer parte, crie agora o seu grupo de ação: http://vamoscomboulosesonia.com.br/ #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"3/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-09","ID":"FB_post_5282","Candidate":"Guilherme Boulos","Message":"E os privilégios da toga seguem esvaziando os cofres públicos. #vamossemmedo #boulosesonia #psol2018","HowMany":"4/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-09","ID":"FB_post_5283","Candidate":"Guilherme Boulos","Message":"A tecnologia pode ser uma ferramenta muito potente para combater preconceitos e também para informar. Um governo que apresente ferramentas básicas de cidadania digital também é um dos nossos objetivos e vamos oferecer desde um aplicativo do SUS para acompanhar sua saúde e acessar serviços, à novas formas de se comunicar com o governo para denunciar abusos ou situações de violência. #VamosSemMedo #BoulosESonia #PSOL2018 -- Uma nova política se faz de um novo jeito. Financie essa ideia - vamoscomboulosesonia.com.br/financie:=:https://financie.psol50.org.br/","HowMany":"5/10","Class":"FB Post","Type":"Link"},{"Date":"2018-07-09","ID":"FB_post_5284","Candidate":"Guilherme Boulos","Message":"#Aovivo: Café com Boulos sobre politização do Judiciário e o caso Lula. ☕","HowMany":"6/10","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-09","ID":"FB_post_5285","Candidate":"Guilherme Boulos","Message":"Nos últimos meses eu e @sonia guajajara estamos rodando o país! Por onde passamos fomos muito bem recebidos e as nossas propostas para mudar o país estão sendo ouvidas com muito entusiasmo. Nós podemos fazer diferente e tirar o país dessa crise. Eu acredito, vamos juntos! #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"7/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-09","ID":"FB_post_5286","Candidate":"Guilherme Boulos","Message":"Rogério Favreto teve a coragem de enfrentar os desmandos de Moro. Infelizmente as instituições no Brasil mostraram seu lado sem máscaras, mas sua atitude escancarou esses interesses políticos. Charge Latuff Brasil #VamosSemMedo #BoulosESonia #PSOL2018 -- Uma nova política se faz de um novo jeito. Financie essa ideia - vamoscomboulosesonia.com.br/financie","HowMany":"8/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-09","ID":"FB_post_5287","Candidate":"Guilherme Boulos","Message":"A reforma trabalhista retirou direitos e garantias, aumentou a precarização, fragilizou a justiça do trabalho e os sindicatos. 99% da população perdeu. Revogar essa reforma vai ser é o nosso principal compromisso! #Trabalho #FimDosPrivilégios #VamosSemMedo #BoulosESonia #PSOL2018 -- Assista ao episódio da nossa série “Desigualdade no País dos Privilégios” sobre trabalho https://youtu.be/8iqoaD4fDEk e encaminhe perguntas e comentários pela #EaíBoulos?. Vamos pensar juntos o que esse país pode ser.","HowMany":"9/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-09","ID":"FB_post_5288","Candidate":"Guilherme Boulos","Message":"Governo Trump tenta boicotar uma resolução internacional de apoio à amamentação materna. Que mundo é esse em que o lucro de megaempresas alimentícias pode falar mais alto que a saúde de milhões de recém-nascidos? #vamossemmedo #boulosesonia #psol2018","HowMany":"10/10","Class":"FB Post","Type":"Link"},{"Date":"2018-07-09","ID":"FB_post_5273","Candidate":"Ciro Gomes","Message":"Quero colocar minha biografia a serviço do povo brasileiro.​","HowMany":"1/1","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-09","ID":"FB_post_5274","Candidate":"José Maria Eymael","Message":"Democracia Cristã - DC, 73 anos de Brasil! Feliz Aniversário! Tão forte foi o tempo que passou, tão intenso o presente que vivemos, tão promissor o novo tempo que virá e estamos, apenas começando!","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-09","ID":"FB_post_5275","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-09","ID":"FB_post_5276","Candidate":"Geraldo Alckmin","Message":"Você tem uma chance para adivinhar quem foi o vereador mais bem votado em Pindamonhangaba até hoje! #equipeGA","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-09","ID":"FB_post_5277","Candidate":"Geraldo Alckmin","Message":"No encontro na CNI, falei sobre a necessidade de simplificarmos nosso modelo tributário e apresentei nossa proposta de reduzir o imposto de pessoa jurídica. Assim, vamos estimular a atividade empreendedora e a geração de empregos, beneficiando toda a população!","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-09","ID":"FB_post_5278","Candidate":"Geraldo Alckmin","Message":"No dia 9 de Julho, comemoramos a Revolução Constitucionalista de 1932. Mais que um feriado, a data homenageia a luta liderada pelo Estado de São Paulo em defesa da democracia e da liberdade. Como resultado, dois anos após a revolta dos paulistas, que se alastrou por todo o país, o Brasil ganhou uma nova Constituição. Essa semente democrática, aliás, permitiu que as mulheres fossem candidatas aos cargos eletivos e garantiu que houvesse justiça eleitoral, ou seja, que a vitória fosse no voto, não na força do voto de cabresto. Em tantos anos trabalhando para nosso estado, conheço bem a grandeza e a importância que tem São Paulo, uma terra construída por pessoas de todo o Brasil. Somos um povo trabalhador, diverso e democrático, que sempre lutou por mudanças! Vamos pra frente, São Paulo! Vamos pra frente, Brasil! #GeraldoAlckmin","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-09","ID":"FB_post_5256","Candidate":"Alvaro Dias","Message":"Olá! Voltamos com nosso álbum do \"Refundar É\", nossa série de figurinhas para traduzir o lema de campanha do senador Alvaro Dias, que é a refundação da República. Vamos colecionar? #JuntosPodemosMais #DiasMelhoresVirão #AlvaroDias","HowMany":"1/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-09","ID":"FB_post_5257","Candidate":"Alvaro Dias","Message":"Por mais juízes como Sérgio Moro, que entrou na magistratura pela via do concurso, do mérito. Esta é a regra que deve nortear a Justiça!👨‍🎓 #AlvaroDias #JuntosPodemosMais","HowMany":"2/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-09","ID":"FB_post_5258","Candidate":"Alvaro Dias","Message":"Juntos haveremos de acabar com o balcão de negócios que é a fábrica de escândalos no País. #ADComunicação","HowMany":"3/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-09","ID":"FB_post_5259","Candidate":"Alvaro Dias","Message":"Importante dar uma lida para saber o quanto já foi feito. #JuntosPodemosMais #AlvaroDias #DiasMelhoresVirão","HowMany":"4/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-09","ID":"FB_post_5260","Candidate":"Alvaro Dias","Message":"Não podemos permitir a politização do Poder Judiciário. A Lava Jato é uma prioridade nacional, e deve seguir seu curso. Ótima semana a todos! #PorumBrasilLivredaCorrupção #ADComunicação #AlvaroDias","HowMany":"5/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-09","ID":"FB_post_5261","Candidate":"Alvaro Dias","Message":"A semana começa com a ressaca do domingo solta/prende Lula. Ao vivo do plenário do Senado","HowMany":"6/17","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-09","ID":"FB_post_5262","Candidate":"Alvaro Dias","Message":"Por que refundar a República? #ADComunicação #AlvaroDias","HowMany":"7/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-09","ID":"FB_post_5263","Candidate":"Alvaro Dias","Message":"Em artigo em O Globo, Hélio Gurovitz afirma que o argumento que o desembargador Favreto usou para mandar soltar Lula “é tão-somente ridículo”. Gurovitz, no artigo, rechaça a tese do desembargador, que disse que Lula, como pré-candidato à Presidência pelo PT, teria direito a estar livre para fazer campanha. “Pouco importa, para Favreto, que a Lei da Ficha Limpa proíba explicitamente a candidatura de condenados em segunda instância”, afirma Hélio Gurovitz. Leia mais no link. #ADComunicação","HowMany":"8/17","Class":"FB Post","Type":"Link"},{"Date":"2018-07-09","ID":"FB_post_5264","Candidate":"Alvaro Dias","Message":"O mundo na torcida pelos meninos da Tailândia!!! Quem não se sensibiliza com as imagens do resgate? Parabéns aos heróis que estão arriscando suas próprias vidas para retirar as crianças sãs e salvas da caverna inundada. 🙏🙏 #AlvaroDias","HowMany":"9/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-09","ID":"FB_post_5265","Candidate":"Alvaro Dias","Message":"Mais uma vez o meu muito obrigado aos seguidores, apoiadores e amigos que têm criado páginas de apoio e espalhado nossas ideias, nossos projetos e valores para que os brasileiros que ainda não conhecem, possam ter acesso a essas informações. Continuem! A União faz a Força! #AlvaroDias #JuntosPodemosMais #DiasMelhoresVirão","HowMany":"10/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-09","ID":"FB_post_5266","Candidate":"Alvaro Dias","Message":"Andreia Sadi lembra, em seu blog, que Temer viajará para o exterior no próximo mês, forçando Carmen Lúcia a assumir interinamente a Presidência da República. Com Toffoli como plantonista do STF, há a chance de os defensores de Lula tentarem a mesma estratégia aloprada para livrar o ex-presidente da prisão. Veja mais no Blog de Andreia Sadi. #ADComunicação","HowMany":"11/17","Class":"FB Post","Type":"Link"},{"Date":"2018-07-09","ID":"FB_post_5267","Candidate":"Alvaro Dias","Message":"O senador Alvaro Dias foi o convidado da última edição do programa \"Hora do Voto\", da TV Gazeta. O senador conversou com Maria Lydia Flândoli e José Nêumanne Pinto e falou do conjunto de reformas que pretende anunciar caso se eleja presidente, como, por exemplo, a reforma tributária. Alvaro Dias falou também sobre o seu projeto de refundação da República, sobre o crescimento desenfreado da dívida pública, mudança no formato de escolha dos ministros do STF, entre outros temas. Veja a entrervista na íntegra. #ADComunicação","HowMany":"12/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-09","ID":"FB_post_5268","Candidate":"Alvaro Dias","Message":"O caminhão basculante da foto - entregue às lideranças de Carambeí - foi comprado com recursos(R$ 266 mil) de emenda parlamentar apresentada pelo senador Alvaro Dias para beneficiar o Paraná. Além de Carambeí, outros municípios paranaenses beneficiados nesta segunda (9/7) com a liberação do dinheiro das emendas de Alvaro Dias foram Mariópolis (R$ 260 mil); Coronel Domingos Soares (R$ 51 mil) e Bom Sucesso do Sul (R$ 111 mil). Os recursos serão usados em obras de infraestrutura e na aquisição de máquinas agrícolas. #AlvaroDias #ADComunicação","HowMany":"13/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-09","ID":"FB_post_5269","Candidate":"Alvaro Dias","Message":"Você já votou no prêmio Congresso em Foco? Alvaro Dias concorre ao prêmio de melhor senador. Apenas parlamentares que não respondem a acusações na Justiça estão na disputa. 😊 📣📢 Se você acha que o senador Alvaro Dias merece ganhar o prêmio, vote e compartilhe. 🗣️🗣️ O prêmio é um incentivo a mais para a nossa caminhada. ➡️Clique no link para votar: https://bit.ly/2KmzssS","HowMany":"14/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-09","ID":"FB_post_5270","Candidate":"Alvaro Dias","Message":"Isso tem que valer para todo o Judiciário. Mérito sim, indicação política não! #JuntosPodemosMais #DiasMelhoresVirão #AlvaroDias","HowMany":"15/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-09","ID":"FB_post_5271","Candidate":"Alvaro Dias","Message":"E esse é o nosso papel! #AlvaroDias","HowMany":"16/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-09","ID":"FB_post_5272","Candidate":"Alvaro Dias","Message":"Sorrateira, esdrúxula, inusitada, surreal, aloprada. Esses foram alguns dos adjetivos com que o senador Alvaro Dias, em pronunciamento no Plenário, qualificou a decisão do desembargador Rogério Favreto, do TRF-4, tomada neste domingo (08), de conceder habeas corpus ao ex-presidente Lula. No link, leia na íntegra matéria sobre pronunciamento do senador no Plenário. #ADComunicação","HowMany":"17/17","Class":"FB Post","Type":"Link"},{"Date":"2018-07-09","ID":"FB_post_5294","Candidate":"João Amoêdo","Message":"NAN","HowMany":"1/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-09","ID":"FB_post_5295","Candidate":"João Amoêdo","Message":"Acompanhe e participe enviando perguntas para o João Amoêdo e o Professor Christian!","HowMany":"2/7","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-09","ID":"FB_post_5296","Candidate":"João Amoêdo","Message":"A quem interessa um país que oferece mais poder ao Estado do que ao cidadão? Apenas aos políticos que querem perpetuar privilégios às custas do contribuinte. #EquipeJA","HowMany":"3/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-09","ID":"FB_post_5297","Candidate":"João Amoêdo","Message":"Mais do que escolher bem em quem votar, o cidadão precisa participar da política e acompanhar as ações de seus representantes. Pesquisar o histórico dos pré-candidatos, divulgar suas ideias, acompanhar seu mandato, cobrar atitudes e propor ações. Ao invés de se distanciar, os pré-candidatos do NOVO querem trabalhar ao lado do cidadão. Partido político não é tudo igual. #NovoeDiferente","HowMany":"4/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-09","ID":"FB_post_5298","Candidate":"João Amoêdo","Message":"Nesta terça-feira, João Amoêdo estará na Ibmec em um debate sobre os caminhos para mudar o nosso país. Será às 19h e você pode se inscrever aqui ➡ http://bit.ly/2m3Wki7. Participe! Um NOVO Brasil vem aí.","HowMany":"5/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-09","ID":"FB_post_5299","Candidate":"João Amoêdo","Message":"Essa semana, testemunhamos a vergonhosa decisão do desembargador plantonista que tentou soltar o ex-presidente Lula. Confira a opinião de João Amoêdo sobre o assunto em alguns portais de notícias do Brasil. Jovem Pan http://bit.ly/2N1eoEZ O Globo https://glo.bo/2m882Zc BR18 http://bit.ly/2m61nij","HowMany":"6/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-09","ID":"FB_post_5300","Candidate":"João Amoêdo","Message":"Logo mais tem João Ao Vivo em um papo sobre o combate à corrupção. Acompanhe, participe, compartilhe! É hoje, às 18h, aqui no Facebook. Fique de olho no horário! #EquipeJA","HowMany":"7/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-09","ID":"FB_post_5289","Candidate":"Henrique Meirelles","Message":"Quer saber qual será a primeira medida do nosso governo? Assista ao vídeo! #ChamaOMeirelles","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-09","ID":"FB_post_5290","Candidate":"Henrique Meirelles","Message":"Nessa disputa entre dois extremos, o Brasil não pode sair perdendo. Há uma solução verdadeira para o país. Se você não está nem de um lado e nem do outro, então #ChamaOMeirelles.","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-09","ID":"FB_post_5291","Candidate":"Henrique Meirelles","Message":"Nossa ideia é executar esse programa através das prefeituras que receberão os recursos para viabilizar as vagas em creches privadas. É uma forma rápida e eficaz de ampliar as vagas oferecidas pelo poder público e garantir esse direito às famílias mais pobres.","HowMany":"3/3","Class":"FB Post","Type":"Link"}]
