[{"Date":"2018-07-11","ID":"FB_post_5407","Candidate":"Marina Silva","Message":"Em uma República todos devem ser tratados com igualdade. Os governantes não podem privilegiar amigos e nem prejudicar adversários. O poder está nas leis e na Constituição.","HowMany":"1/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-11","ID":"FB_post_5408","Candidate":"Marina Silva","Message":"É inaceitável o retrocesso provocado pelas barganhas políticas do governo. Cientistas afirmam que os acordos inescrupulosos e mais o descontrole no desmatamento podem custar quase R$ 20 trilhões e ameaçar as metas do Brasil no Acordo de Paris para redução das emissões de gases de efeito estufa. Temos que superar o atraso na política para o Brasil assumir uma posição de liderança global na agenda de mudanças climáticas e de uma nova economia - https://glo.bo/2mbOOC1","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-11","ID":"FB_post_5405","Candidate":"João Goulart Filho","Message":"Debate sobre \"O Processo Político Brasileiro em Prol da Soberania Nacional\" na UFBA. Evento com o presidenciável João Goulart Filho foi organizado pela Associação dos Estudantes do Bacharelado interdisciplinar em Humanas e Direito","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-11","ID":"FB_post_5406","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"2/2","Class":"FB Post","Type":"Link"},{"Date":"2018-07-11","ID":"FB_post_5397","Candidate":"Jair Bolsonaro","Message":". Link no youtube: https://youtu.be/mrN-2EWtbjc","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-11","ID":"FB_post_5398","Candidate":"Jair Bolsonaro","Message":"- Rótulos.....","HowMany":"2/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-11","ID":"FB_post_5394","Candidate":"Henrique Meirelles","Message":"Eu sou fiel à minha história. Tive uma carreira de sucesso na iniciativa privada e no setor público. Diferentemente de outros candidatos, eu tenho resultados concretos pra mostrar. Comandei a economia entre 2003 e 2010 e ajudei a gerar milhões de empregos. Infelizmente, o governo seguinte criou a pior crise econômica da história. Assumi de novo a economia entre 2016 e 2018 e ajudei a tirar o país da UTI. Minha história são os meus resultados. Para assistir a entrevista na íntegra, acesse: henriquemeirell.es/noENoticia #ChamaOMeirelles","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-11","ID":"FB_post_5395","Candidate":"Henrique Meirelles","Message":"Muita gente que trabalhou comigo no setor privado, quando eu presidi uma instituição financeira mundial, tem deixado mensagens nas minhas redes relembrando o tempo em que trabalhamos juntos. Alguns toparam gravar e contaram um pouco daqueles tempos. Desde cedo, aprendi o valor da dedicação, do foco, do resultado e a capacidade de trabalhar em equipe, sempre. Unir as melhores cabeças é fundamental. Obrigado pelas palavras, Jonis Martins! Quero promover no país as mesmas mudanças que fizemos no setor privado, no Banco Central e no Ministério da Fazenda.","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-11","ID":"FB_post_5396","Candidate":"Henrique Meirelles","Message":"Conheça mais sobre a nossa proposta para estabilizar o preço do combustível na bomba. Compartilhe! #ChamaOMeirelles","HowMany":"3/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-11","ID":"FB_post_5375","Candidate":"Geraldo Alckmin","Message":"( ͡° ͜ʖ ͡°) Você... ( ͡o ͜ʖ ͡o) ... disse... ( ͡ʘ ͜ʖ ͡ʘ) A OPORTUNIDADE DE MUDAR O BRASIL COM MINHAS IDEIAS?? #equipeGA","HowMany":"1/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-11","ID":"FB_post_5376","Candidate":"Geraldo Alckmin","Message":"Saiu! Confira o primeiro episódio do quadro Geraldo Alckmin pelo Brasil e veja alguns dos encontros do pré-candidato com diversos setores da sociedade em diferentes regiões do país. Tem de tudo um pouco! É o início de uma longa caminhada para ouvir brasileiras e brasileiros de todos os cantos. #equipeGA","HowMany":"2/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-11","ID":"FB_post_5369","Candidate":"Cabo Daciolo","Message":"SINAIS ACOMPANHARÃO AOS QUE CREREM!","HowMany":"1/3","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-11","ID":"FB_post_5370","Candidate":"Cabo Daciolo","Message":"URGENTE: CAMINHONEIROS DO BRASIL","HowMany":"2/3","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-11","ID":"FB_post_5371","Candidate":"Cabo Daciolo","Message":"SE NÃO LUTARMOS AGORA, O BRASIL DEIXARÁ DE SER UM PAÍS VAMOS SUPRIMIR O PARÁGRAFO ÚNICO DO ART. 4° DA CONSTITUIÇÃO FEDERAL DE 1988 A NOVA ORDEM MUNDIAL ESTÁ EM AÇÃO ESTÁ REPREENDIDO EM NOME DO SENHOR JESUS CRISTO! A IDEOLOGIA DE GÊNERO VEIO PARA DESTRUIR AS FAMÍLIAS FIQUEM EM ORAÇÃO JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"3/3","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-11","ID":"FB_post_5399","Candidate":"João Amoêdo","Message":"O dinheiro do contribuinte deve ser revertido em saúde, segurança e educação de qualidade para o cidadão. Não em pivilégios para a classe política. #EquipeJA","HowMany":"1/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-11","ID":"FB_post_5400","Candidate":"João Amoêdo","Message":"Tabelamento de preços nunca funcionou. Os resultados são a falta de produtos, o mercado negro e a inflação. No final, quem paga a conta é a população. Só com liberdade teremos preços menores.","HowMany":"2/6","Class":"FB Post","Type":"Link"},{"Date":"2018-07-11","ID":"FB_post_5401","Candidate":"João Amoêdo","Message":"Petrobras, Banco do Brasil, Caixa Econômica Federal, Eletrobras, Correios e BNDES somam juntas um passivo trabalhista de R$ 14,2 bilhões. E, com base no recente julgamento de uma causa em favor dos funcionários da Petrobras, esse valor pode chegar a até R$ 43,8 bilhões. Mais um exemplo da má gestão das estatais. A privatização pode tornar estas empresas mais eficientes, mais competitivas e melhorar a prestação de serviços ao cidadão. O Estado tem que focar sua atuação em saúde, segurança e educação. Outras áreas devem ficar a cargo da iniciativa privada. Menos estado, mais cidadão. Essa é uma bandeira do NOVO.","HowMany":"3/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-11","ID":"FB_post_5402","Candidate":"João Amoêdo","Message":"Para fazer do Brasil um país mais livre, simples e seguro, a gente vai precisar da ajuda de muita gente. E uma das formas mais fáceis de participar é usando o NOVOmob, o aplicativo do NOVO. Com ele, você tem acesso a conteúdo exclusivo e pode participar das missões de nossa militância virtual. Clique aqui para baixar se o seu celular for IOS ➡ https://apple.co/2zpMbWO E aqui se for Android ➡ http://bit.ly/2u2k8HI","HowMany":"4/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-11","ID":"FB_post_5403","Candidate":"João Amoêdo","Message":"NAN","HowMany":"5/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-11","ID":"FB_post_5404","Candidate":"João Amoêdo","Message":"O gasto anual com carros oficiais para funcionários do Executivo, do Legislativo e do Judiciário ultrapassa R$ 1,6 bilhão. O dinheiro, que vem do bolso do cidadão, poderia ser melhor investido em saúde, segurança e educação. É preciso restringir drasticamente o número de carros oficiais da União. Por que os políticos não podem usar transporte público? Para o NOVO, esse é um privilégio que na grande maioria das vezes não se justifica. #TemQueAcabar","HowMany":"6/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-11","ID":"FB_post_5377","Candidate":"Guilherme Boulos","Message":"Hoje estarei na Band FM dando uma entrevista ao vivo. Acompanhem! #NaMídia #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"1/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-11","ID":"FB_post_5378","Candidate":"Guilherme Boulos","Message":"Novas formas de fazer política, diminuir a distância entre o poder e as pessoas, mais instrumentos e ferramentas de participação social. Todos esses temas foram abordados hoje no debate de construção do nosso programa de poder e política. A discussão contou com a participação de Áurea Carolina, Vladimir Safatle, Valerio Arcary, Juliano Medeiros e mais. Fotos: Mídia Índia / Mídia NINJA #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"2/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-11","ID":"FB_post_5379","Candidate":"Guilherme Boulos","Message":"Após 5 anos de resistência, mais de 900 famílias agora tem seu sonho da casa própria alcançado graças a muita determinação, fé, luta e coragem. Os apartamentos foram construídos pelos e para os sem teto do MTST - Movimento dos Trabalhadores Sem-Teto e o resultado são apartamentos e condomínios com elevador, quadra, parquinho, churrasqueira. Hoje, somos o exemplo de que o país tem jeito! Com muita gente junta podemos transformar o Brasil. Vamos juntos, eu acredito! #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"3/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-11","ID":"FB_post_5380","Candidate":"Guilherme Boulos","Message":"O preconceito começa na infância. Não podemos educar nossas cricanças com mais homofobia e criminalização. Lindo vídeo dessa garota que defendeu a amiga do preconceito por seus pais serem gays. Uma sociedade mais justa e igualitária começa com nossas crianças e com educação não violenta e inclusiva. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"4/17","Class":"FB Post","Type":"Link"},{"Date":"2018-07-11","ID":"FB_post_5381","Candidate":"Guilherme Boulos","Message":"Combater a corrupção de verdade é combater o sistema que perpetua a corrupção. Nós vamos fazer a proeza nesse país de colocar o PMDB na oposição. E vamos fazer isso governando com o povo brasileiro. #BoulosNaBandeirantes #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"5/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-11","ID":"FB_post_5382","Candidate":"Guilherme Boulos","Message":"#BoulosNaBandeirantes #NaMídia","HowMany":"6/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-11","ID":"FB_post_5383","Candidate":"Guilherme Boulos","Message":"O poder na mão das pessoas - Guilherme Boulos, Sonia Bone Guajajara, Áurea Carolina, Vladimir Safatle e convidados debatem agora as propostas para o programa que será apresentado nas eleições desse ano. #AoVivo","HowMany":"7/17","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-11","ID":"FB_post_5384","Candidate":"Guilherme Boulos","Message":"ESCOLA SEM PARTIDO É FARSA Com argumentos falaciosos e um discurso moralista, o congresso quer aprovar a PL do Escola Sem Partido que tenta colocar medo em professores que buscam que a escola seja um espaço de reflexão crítica! O relatório final proíbe o uso da palavra ‘gênero’ e ‘orientação sexual’ nas escolas e torna obrigatório que sejam colocados em sala de aula cartazes com restrições à atuação de professores e professoras, praticamente acabando com a liberdade de ensino e de expressão. A votação pode ser a qualquer momento, estamos atentos e com mobilização popular para pressionar e barrar mais esse retrocesso que querem nos impor. #LeiDaMordaça #EscolaSemPartidoÉFarsa","HowMany":"8/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-11","ID":"FB_post_5385","Candidate":"Guilherme Boulos","Message":"Não queremos mais um mundo de tanta desigualdade. Hoje 82% da riqueza do mundo fica com o 1% mais rico! Além disso, 2017 foi o ano que registrou o maior número de bilionários da história. Crise para quem? Leia mais: http://bit.ly/2un1c5S #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"9/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-11","ID":"FB_post_5386","Candidate":"Guilherme Boulos","Message":"Os grupos de ação não param!! Só hoje teve reunião na Vila São Pedro, no Campo Limpo, em São Bernardo do Campo, em Embu das Artes, na Vila Guarujá e em Maceió. Vem você também participar da nossa pré-campanha. Crie agora seu grupo: http://vamoscomboulosesonia.com.br/ #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"10/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-11","ID":"FB_post_5387","Candidate":"Guilherme Boulos","Message":"#AoVivo em entrevista para a Rádio Bandeirantes no Programa Bastidores do Poder. #BoulosNaRádioBandeirantes","HowMany":"11/17","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-11","ID":"FB_post_5388","Candidate":"Guilherme Boulos","Message":"O que Crivella está fazendo com o Rio de Janeiro é inaceitável! Não podemos admitir que um prefeito cuide apenas dos seus amigos, utilizando verba e instrumentos públicos para privilegiar um pequeno grupo de pessoas, enquanto o restante da população sofre com o desmonte dos serviços básicos. A Câmara dos vereadores votará nessa quinta-feira para abrir processo de impeachment de Crivella e a turma do @Psol carioca está convocando todas e todos para ajudar a fazer pressão nas redes e nas ruas. Compareça: http://bit.ly/2L1iFLu:=:https://www.facebook.com/events/242973049845751/ #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"12/17","Class":"FB Post","Type":"Link"},{"Date":"2018-07-11","ID":"FB_post_5389","Candidate":"Guilherme Boulos","Message":"Amanhã estarei na Fiocruz Brasil para falar sobre A crise de hoje e o futuro do Brasil à partir das 10h no Rio de Janeiro. Acompanhem! #AgendaBoulos #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"13/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-11","ID":"FB_post_5390","Candidate":"Guilherme Boulos","Message":"Hoje tive um ótimo diálogo com o Conselho Nacional de Secretarias de Saúde pela manhã, e em breve estaremos debatendo com milhares de servidores e trabalhadores da área em nossa pré campanha, com foco na garantia da saúde pública de qualidade e nos direitos dos profissionais da área. Fotos: Mídia NINJA #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"14/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-11","ID":"FB_post_5391","Candidate":"Guilherme Boulos","Message":"Não haverá avanço em direitos sociais sem enfrentar privilégios!","HowMany":"15/17","Class":"FB Post","Type":"Link"},{"Date":"2018-07-11","ID":"FB_post_5392","Candidate":"Guilherme Boulos","Message":"Malala e Emma Watson dão uma aula sobre feminismo, igualdade e direitos iguais para homens e mulheres. Muito obrigado garotas, vocês são inspiração para todos nós!","HowMany":"16/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-11","ID":"FB_post_5393","Candidate":"Guilherme Boulos","Message":"Precisamos diminuir o abismo que existe entre o poder e as pessoas. Vamos estabelecer outro modelo democrático com participação popular, com plebiscitos e referendos em que o povo seja consultado sobre as questões fundamentais. É sobre novas formas de participação e a valorização da nossa democracia que vamos debater hoje com a participação de Áurea Carolina, Vladimir Safatle, Alana Moraes, Jean Tible e Juliano Medeiros. Participe! #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"17/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-11","ID":"FB_post_5355","Candidate":"Alvaro Dias","Message":"Segundo a PGR, ao agir fora de sua jurisdição e sem competência para conceder e reafirmar liminares para que Lula fosse solto, o desembargador Favreto, do TRF-4, cometeu infração disciplinar. #ADComunicação","HowMany":"1/14","Class":"FB Post","Type":"Link"},{"Date":"2018-07-11","ID":"FB_post_5356","Candidate":"Alvaro Dias","Message":"Alvaro Dias se reuniu, nesta quarta-feira (11), com os coordenadores do Fórum Brasileiro de Mudança do Clima, que entregaram uma proposta de ações a serem implementadas no País no segmento do meio ambiente e da preservação. Estiveram com o senador o coordenador executivo do Fórum Brasileiro de Mudança do Clima, Alfredo Sirkis, acompanhado de Manuella Cantalice, André Guimarães, Mário Mantovani e Aldem Cezarino, que disseram a Alvaro Dias que as propostas visam aliar a conservação da natureza e do meio ambiente com o desenvolvimento e a produção de renda e riqueza no País. #ADComunicação","HowMany":"2/14","Class":"FB Post","Type":"Link"},{"Date":"2018-07-11","ID":"FB_post_5357","Candidate":"Alvaro Dias","Message":"Importante⚠️ O voto é a forma mais eficaz de mudar o jogo. #AlvaroDias #ADComunicação #JuntosPodemosMais","HowMany":"3/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-11","ID":"FB_post_5358","Candidate":"Alvaro Dias","Message":"A antiguidade e a atualidade🔄👨‍🎓!!!! Lembrando que a proposta(PEC 10/2013) do senador Alvaro Dias que acaba com o foro privilegiado para autoridades já foi aprovada pelo Senado, e está parada na Câmara. #AlvaroDias #ADComunicação #JuntosPodemosMais","HowMany":"4/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-11","ID":"FB_post_5359","Candidate":"Alvaro Dias","Message":"Foi aprovado, no Plenário, o projeto de marco legal que regulamenta o uso, a proteção e a transferência de dados pessoais no Brasil. O texto garante maior controle dos cidadãos sobre suas informações pessoais: exige consentimento explícito para coleta e uso dos dados, tanto pelo poder público quanto pela iniciativa privada, e obriga a oferta de opções para o usuário visualizar, corrigir e excluir esses dados. #ADComunicação","HowMany":"5/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-11","ID":"FB_post_5360","Candidate":"Alvaro Dias","Message":"O apoio voluntário e criativo entusiasma. Obrigado Eliana Gambarra #AlvaroDias","HowMany":"6/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-11","ID":"FB_post_5361","Candidate":"Alvaro Dias","Message":"“Temos que abolir do texto constitucional expedientes que não se justificam no Estado Democrático de Direito. Só assim, estaremos contribuindo com a efetividade do sistema penal e com a promoção cada vez mais do princípio da igualdade perante as leis”, disse Alvaro Dias #ADComunicação #JuntosPodemos #AlvaroDias","HowMany":"7/14","Class":"FB Post","Type":"Link"},{"Date":"2018-07-11","ID":"FB_post_5362","Candidate":"Alvaro Dias","Message":"📣📣 PRÊMIO CONGRESSO EM FOCO 📢📢 Alvaro Dias concorre ao prêmio de melhor senador. Apenas parlamentares que não respondem a acusações na Justiça estão na disputa. ☑️☑️ ➡️Clique no link para votar: https://bit.ly/2KmzssS O prêmio é um incentivo a mais para a nossa caminhada. 😁 Se você acha que o senador Alvaro Dias merece ganhar, vote e compartilhe. #ADComunicação","HowMany":"8/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-11","ID":"FB_post_5363","Candidate":"Alvaro Dias","Message":"Os deputados federais Danilo Cabral, Gedeão Amorim, Aliel Machado , Professora Dorinha, Pedro Uczai, membros da Comissão de Educação da Câmara dos Deputados, estiveram hoje no gabinete do senador Alvaro Dias para apresentar o manifesto pela educação brasileira. Alvaro Dias foi o relator do Plano Nacional de Educação, e defende a implementação urgente das diretrizes definidas pelo PNE como forma de revolucionar o sistema educacional brasileiro. Uma defesa intransigente da educação. #ADComunicação #AlvaroDias #JuntosPodemos","HowMany":"9/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-11","ID":"FB_post_5364","Candidate":"Alvaro Dias","Message":"1 4 3? Afffffff #ADComunicação","HowMany":"10/14","Class":"FB Post","Type":"Link"},{"Date":"2018-07-11","ID":"FB_post_5365","Candidate":"Alvaro Dias","Message":"Em 10 anos, a dívida pública quase quadruplicou. São literalmente trilhões de reais, em razão da incompetência dos governos. Entenda como isso aconteceu. #ADComunicação #AlvaroDias","HowMany":"11/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-11","ID":"FB_post_5366","Candidate":"Alvaro Dias","Message":"Esse dinheiro todo para uma operação lenta, custosa e burocratizada que não resolve em nada o problema da criminalidade no Rio. E, o que é pior, impede a votação de projetos fundamentais para o país, como o do fim do foro privilegiado, de autoria de Alvaro Dias. #ADComunicação","HowMany":"12/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-11","ID":"FB_post_5367","Candidate":"Alvaro Dias","Message":"Você que é de Florianópolis, ou que mora nas cidades próximas à capital catarinense, está convidado para o encontro suprapartidário que será realizado nesta quinta-feira (12), às 09hs30, no Castelmar Hotel. O evento é a largada para a pré-campanha de Alvaro Dias e também do Podemos no Estado. Contamos com a sua presença! #ADComunicação.","HowMany":"13/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-11","ID":"FB_post_5368","Candidate":"Alvaro Dias","Message":"Mais uma mentira petista é desmascarada: o juiz Sérgio Moro não estava em Portugal no último domingo, quando se manifestou contrariamente ao amalucado e ilegal despacho do desembargador Favreto. Moro, acusado pelos petistas de estar \"comendo bacalhau e tomando vinho\" em Portugal, em nenhum momento se ausentou de Curitiba. #ADComunicação","HowMany":"14/14","Class":"FB Post","Type":"Link"},{"Date":"2018-07-11","ID":"FB_post_5374","Candidate":"Fernando Haddad","Message":"Segundo o jornal Folha de S.Paulo, Moro contrariou quatro vezes ordens de tribunais superiores.","HowMany":"1/1","Class":"FB Post","Type":"Link"},{"Date":"2018-07-11","ID":"FB_post_5409","Candidate":"Vera Lúcia","Message":"NATAL | Acompanhe hoje a transmissão ao vivo do lançamento das pré-candidaturas do PSTU em Natal, com a presença da Vera, a partir das 19h, no link abaixo. 👉🏾👉🏾👉🏾 https://www.facebook.com/pstu16rn/","HowMany":"1/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-11","ID":"FB_post_5410","Candidate":"Vera Lúcia","Message":"AO VIVO | Ato de apresentação das pré-candidaturas do PSTU Rio Grande do Norte com a presença da Vera.","HowMany":"2/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-11","ID":"FB_post_5411","Candidate":"Vera Lúcia","Message":"AGENDA | Amanhã, Vera estará em João Pessoa (PB) e participa do lançamento das pré-candidatura do PSTU no Estado.","HowMany":"3/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-11","ID":"FB_post_5412","Candidate":"Vera Lúcia","Message":"DO QUE ELES TÊM MEDO? | “Eles boicotam nossa pré-candidatura porque somos a única chapa operária, negra e nordestina. Porque apresentamos um programa anticapitalista, que faz um chamado à rebelião, que orienta os trabalhadores a se organizarem para derrubar os ricos e os poderosos, a organizar a luta em comitês populares e construir um governo socialista, verdadeiramente dos trabalhadores”, diz Vera","HowMany":"4/6","Class":"FB Post","Type":"Link"},{"Date":"2018-07-11","ID":"FB_post_5413","Candidate":"Vera Lúcia","Message":"Apresentação do manifesto “Um Chamado à Rebelião! Um Projeto Socialista!” e lançamento das pré-candidaturas do PSTU. Natal, RN 11 de julho de 2018","HowMany":"5/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-11","ID":"FB_post_5414","Candidate":"Vera Lúcia","Message":"AGENDA | Nesta quinta-feira (12/7), Vera estará em João Pessoa, na Paraíba. Confira a programação de amanhã: •7h: Café da manhã em frente ao Cento Operacional e Administrativo dos Correios (COA) •9h: Reunião com a direção do SINTECTPB •13h30: Panfletagem na Alpargatas, em Santa Rita •14h30: Conversa com a direção do SINTCAL e categoria •17h: Coletiva de imprensa no SINTECTPB •18h30: Lançamento da pré-candidatura com Rama Dantas, pré-candidata à governadora. No SINTECTPB.","HowMany":"6/6","Class":"FB Post","Type":"Photo"}]
