[{"Date":"2018-10-26","ID":"TV_ad_18_220","Candidate":"Jair Bolsonaro","Message":" não pode ser comandado de dentro da cadeia o brasil já viu um quinto do que o pt é capaz e ainda exige respostas quem matou celso daniel que esse mesmo presidente lula que eles disseram que tanto lutou pelo roubo é o mesmo o ex-presidente de 82 torq empresários na cidade de santo andré e tem sistema todo que surtiu em um brutal assassinato do prefeito celso daniel chegou a hora agora é o brasil contra a corrupção a violência ea intolerância agora é o brasil contra o pt começa agora o programa do presidente livre independente [Aplausos] bolsonaro 17 há quatro anos eu decidi disputar a presidência da república num primeiro momento confesso é difícil até para mim aquela situaçã","HowMany":"2/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-26","ID":"TV_ad_18_220","Candidate":"Jair Bolsonaro","Message":"r para todos estou aqui nessa missão porque acredito em você brasileiro e você está aí nos assistindo que acredita no brasil faremos um governo para todos meu muito obrigado mais uma vez o brasil acima de tudo deus acima de todas o brasil assim mas o futuro de deus acima de todos o gaúcho nelson da silva mendonça minha paraíba a obra que é passar nele o potiguar o santa já não é mais o mesmo assim azul branco amarelo e verde é nossa bandeira com fé na força do povo ela jamais será vencida [Música] atenção nas próximas horas os adversários de bolsonaro vão tentar de tudo para enganar você o pt mentiu durante 13 anos fique agora com os últimos cinco minutos de mentiras do pt","HowMany":"5/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-26","ID":"TV_ad_18_220","Candidate":"Jair Bolsonaro","Message":" o pt ficou 13 anos no poder e quebrou o país deixaram milhões de desempregados o maior índice de criminalidade da história e os maiores escândalos de corrupção do mundo o mensalão e o petróleo o pt mentiu para se manter no poder e ainda inventou o temer e juntos fizeram um estrago sem precedentes agora o pt quer voltar pra fazer uma nova constituição igual à da venezuela de maturín chaves censurar a imprensa soltar presos e enterrar a lava jato o pt desafiou judiciário eles querem soltar o presidiário e não sair mais do poder haddad o pior prefeito do brasil não conseguiu se reeleger e responde a mais de 30 processos na justiça haddad recebe ordens de um presidiário o brasil","HowMany":"1/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-26","ID":"TV_ad_18_220","Candidate":"Jair Bolsonaro","Message":"o convencer um sistema como o vencer uma máquina tão aferrada no terreno como essa máquina que existe em brasília políticos poderosos sabia que não teria um grande o médio partido no lado não teria tempo de televisão não teria fundo partidário não teria nada mas eu tinha algo dentro de mim nós temos que fazer algo diferente como cristão eu adotei uma passagem bíblica joão 8 32 e conhecereis a verdade ea verdade vos libertará mantida essa bandeira em pé comecei a andar por todo o brasil começamos a detectar problemas e como resolvê los sem dinheiro que sabemos das dificuldades depois da passagem desses últimos governos que mergulhar no brasil na mais profunda crise ética moral","HowMany":"3/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-26","ID":"TV_ad_18_220","Candidate":"Jair Bolsonaro","Message":" e econômica mas a fé à vontade a persistência se fez presente e eu digo que o milagre é estar vivo depois daquele episódio juiz de fora que eu considero o juiz de fora a minha segunda cidade natal lá eu nasci de novo salvar a minha vida logicamente a mão de deus se fez presente hoje nós temos uma possibilidade concreta real de ganharmos as eleições no próximo domingo o que precisamos para tal é nos mantermos unidos combater as mentiras meus irmãos meus amigos o momento é de união se essa for a vontade de deus estarei pronto para cumprir essa missão ninguém faz nada sozinha com uma equipe boa meu lado com pessoas maravilhosas que são vocês nós temos como fazer um brasil melho","HowMany":"4/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-26","ID":"TV_ad_18_221","Candidate":"Fernando Haddad","Message":" que respeite todas as pessoas que governe para todos e saiba cuidar dos que mais precisam discutir o coração do povo seria o presidente do diálogo que constrói pontes e garante a faça eu quero agradecer em primeiro lugar a deus que nos deu força nessa caminhada agradeço à minha família e agradeço a você que acreditou na nossa mensagem de esperança eu acredito no brasil eu acredito no povo brasileiro domingo vamos vencer essa eleição e reconstruir o nosso país pelo caminho da paz e da inclusão social e da democracia por isso peço seu voto no 13 somos todos pelo brasil [Música] quem conhece a cidade volta em haddad em são paulo haddad já virou líder nas pesquisas vira voto meu povo vamos todos com magali [Música] no brasil","HowMany":"5/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-26","ID":"TV_ad_18_221","Candidate":"Fernando Haddad","Message":" que está acontecendo no brasil e por isso quero ver mudança você quer um governo que não corte direitos como temer vem fazendo que a comida na mesa e salário justo quer um presidente que defender nossas riquezas e nossos empregos você quer um governo que garanta a segurança e paz para os seus filhos que dê oportunidade de estudar trabalhar e crescer na vida você sabe que há pouco tempo nós fizemos um país assim e esse tempo bom ainda está no coração e na memória dos brasileiros só o fernando haddad sou professor vou governar com o povo com honestidade e seriedade o brasil precisa de um presidente que enfrente as dificuldades de cabeça erguida com coragem que não tenha medo de encarar o debate com a sociedade olho no olho","HowMany":"4/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-26","ID":"TV_ad_18_221","Candidate":"Fernando Haddad","Message":"andidato do salto no escuro não é o candidato da segurança é o candidato da violência começa agora obrigando à noite presidente tese que tudo pode ser bom [Música] a gente vai desatar eu acredito no futuro a gente demais já joão pessoa e foi um prefeito muito à frente do tempo dele fez uma gestão inovadora provou que tem capacidade pelo amor meu país o jogo de 13 anos de idade quero conversar com você que está angustiado com o futuro do país eu sei que você acorda cedo todos os dias e vai à luta para conquistar uma vida melhor sei que algumas vezes é difícil acreditar mas mesmo nos momentos mais difíceis você não perde a coragem nem a fé é isso que faz este país seguir adiante sei também que você está descontente com tudo","HowMany":"3/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-26","ID":"TV_ad_18_221","Candidate":"Fernando Haddad","Message":" eu defendo a cultura também e quer entregar as nossas riquezas aos estrangeiros o governo da região bolsonaro é ódio e violência na mídia lá a pentelhar se vai morrer alguns você imaginar mais vermelhos serão paridos de nossa pátria em folha de são paulo pior bolsonaro é adorador de brilhante ustra o maior torturador e estuprador da ditadura militar seu livro de cabeceira verdade sufocada o autor roberto grande um torto na zona do euro dizendo dele confiou elétrico na sua parte mais gente este procurador que eram parado quando me envia fazer assim que se encontravam após a tortura o nome desse ainda diz que a questão da bolsonaro não é o candidato do povo é o candidato dos milionários não é o candidato da esperança é o c","HowMany":"2/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-26","ID":"TV_ad_18_221","Candidate":"Fernando Haddad","Message":" hoje aconteceria o debate final da campanha eleitoral mas bolsonaro mais uma vez fugiu ele se esconde para não ter que assumir as suas ideias doentia e desequilibradas bolsonaro não respeita os pobres só ter mobilizado para o nosso país aqui votar teleton na mão e com diploma de burro no bolso bolsonaro votou com temer para tirar os seus direitos trabalhistas e já afirmou que também vai tirar a sua aposentadoria ele é o legítimo representante do governo temer bolsonaro é a velha política aquela que você tanto quer mudar ele vota contra os direitos do povo mas quer manter seus próprios privilégios teve dildo filmologia europa como jesus bolsonaro já disse que é a favor da ditadura e da tortura inclusive quando foi tortura","HowMany":"1/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-26","ID":"Tweet_6139","Candidate":"João Amoêdo","Message":"Essas são algumas medidas para o brasileiro não ter mais medo andar na rua:\n\n▶️Tecnologia para prevenção de crimes\n▶️Valorização dos policiais\n▶️Integração entre governo federal, municipal e estadual\n▶️Revisão da Lei de Execução Penal\n▶️Parcerias para a gestão de presídios https://t.co/Jq2vozek8Y","HowMany":"52/88","Class":"Tweet","Type":"photo"},{"Date":"2018-10-26","ID":"Tweet_6140","Candidate":"João Amoêdo","Message":"Conversarei, junto aos nossos 8 deputados, com o Ministro da Fazenda, Guardia. Na pauta estarão os desafios e reformas necessárias para o Brasil gerar empregos.\n\nO NOVO sempre defenderá os interesses dos brasileiros, seguindo nossos princípios e valores.\n\nhttps://t.co/yN8DoWVvrn","HowMany":"53/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_6141","Candidate":"João Amoêdo","Message":"Romeu Zema é o NOVO em Minas gerais. \nNeste domingo, vote 30.\n\nhttps://t.co/IWUkDyJv8P","HowMany":"54/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_6142","Candidate":"João Amoêdo","Message":"Vamos com tudo @RomeuZema30! #novo30 #ondalaranja #vamosrenovartudo #zema #RomeuZema30 \nhttps://t.co/A7PNemi2GA","HowMany":"55/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_6143","Candidate":"João Amoêdo","Message":"Ótima entrevista com o @marcelvanhattem , ele priorizará 5 pontos:\n\n✅Reformar a Previdência para torná-la justa e sustentável\n✅Impedir aumentos de impostos\n✅Privatizações\n✅Reforma Trabalhista, para ser mais fácil trabalhar\n✅Cortes de despesa pública\n\nhttps://t.co/AMWAnv3qVL","HowMany":"56/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_6144","Candidate":"João Amoêdo","Message":"O Anastasia falou que o NOVO é partido de rico. \n\nMas o Romeu Zema gastou R$ 0,15 por voto e o Anastasia R$ 3,33.\n\nO dinheiro gasto pelo Zema veio de doações voluntárias, enquanto o do outro candidato veio dos nossos impostos.\nIsso é respeitar o dinheiro dos outros?","HowMany":"57/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_6145","Candidate":"João Amoêdo","Message":"O final do debate entre o Anastasia e o Zema hoje deixou claro a grande diferença: o primeiro é a velha política, que promete resolver tudo pelo Estado, e o segundo sabe que a realidade é outra. Precisamos de menos Estado, menos burocracia e mais liberdade para prosperarmos.","HowMany":"58/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_3288","Candidate":"Guilherme Boulos","Message":"UnB resiste aos ataques à liberdade de expressão nas universidades. Vamos sem medo! https://t.co/B959dMlstd","HowMany":"1/88","Class":"Tweet","Type":"photo"},{"Date":"2018-10-26","ID":"Tweet_3289","Candidate":"Guilherme Boulos","Message":"Um juiz em Petrópolis determinou busca e apreensão com uso da força policial se necessário da ficha de inscritos, lista de presença e materiais de um encontro de alunos de direito. Lembra os procedimentos do SNI da ditadura. #EleNão #BrasilViraHaddad","HowMany":"2/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_3290","Candidate":"Guilherme Boulos","Message":"Absurdo: oito presos no Rio de Janeiro relatam espancamentos com madeiradas na nuca e chicotadas com fio elétrico dentro de quartel do Exército. O Brasil passou 21 anos com torturas abertamente autorizadas pelo Estado. É hora de dizer, nas urnas e nas ruas: TORTURA NUNCA MAIS!","HowMany":"3/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_3291","Candidate":"Guilherme Boulos","Message":"Há 3 semanas fiz esse alerta no debate da Globo. Não podemos esquecer os horrores de uma ditadura. Por isso é importante construir a virada, derrotar Bolsonaro e eleger Haddad no próximo domingo. #DitaduraNuncaMais https://t.co/ODtTwsFr0Z","HowMany":"4/88","Class":"Tweet","Type":"photo"},{"Date":"2018-10-26","ID":"Tweet_3292","Candidate":"Guilherme Boulos","Message":"Dias depois de 100 mil de contas de WhatsApp serem suspensas por utilização ilegal para envio de massa, Bolsonaro perdeu milhões de votos. Onde tem fumaça, tem fogo...","HowMany":"5/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_3293","Candidate":"Guilherme Boulos","Message":"@jairbolsonaro Vai continuar espalhando notícias falsas e afrontando o TSE, deputado? Segue demonstrando desprezo pelas instituições e pela sabedoria do povo brasileiro. https://t.co/bTZbj4yTzs","HowMany":"6/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_3294","Candidate":"Guilherme Boulos","Message":"Regina Duarte disse que Bolsonaro faz \"brincadeiras homofóbicas da boca pra fora\" e tem jeito masculino de dizer \"o brasileiro é preguiçoso\" e \"lugar de negro é na cozinha\". Quem ouve as atrocidades de Bolsonaro e sofre na pele o preconceito e a violência não acha nenhuma graça.","HowMany":"7/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_3295","Candidate":"Guilherme Boulos","Message":"Desde ontem, 17 ações policiais ordenadas por juízes eleitorais em universidades em 9 estados proibindo até a palavra \"fascismo\". Depois de duas semanas, não há notícia de qualquer apreensão em empresas de disparos no Whatsapp. O Partido da Justiça entrou na coligação do PSL.","HowMany":"8/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_3296","Candidate":"Guilherme Boulos","Message":"Ontem o ato pela democracia foi incrível em Porto Alegre. Vamos sem medo! https://t.co/Cb9tZkVMpy","HowMany":"9/88","Class":"Tweet","Type":"photo"},{"Date":"2018-10-26","ID":"Tweet_3297","Candidate":"Guilherme Boulos","Message":"Absurda a operação da Justiça eleitoral em universidades do país para apreender materiais, a maioria dos quais em defesa da democracia e contra o fascismo. Lembra os tempos sombrios de censura e invasão de faculdades. #DitaduraNuncaMais","HowMany":"10/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_3298","Candidate":"Guilherme Boulos","Message":"https://t.co/w3BElDtrVy","HowMany":"11/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_3299","Candidate":"Guilherme Boulos","Message":"Escandalosa a postura da juíza que determinou a prisão do diretor da faculdade da direito da UFF caso não retire faixa contra o fascismo. Toda solidariedade ao diretor! #antifascismo https://t.co/5vfgK9U8Ql","HowMany":"12/88","Class":"Tweet","Type":"photo"},{"Date":"2018-10-26","ID":"Tweet_8924","Candidate":"Marina Silva","Message":"Em tempos de ameaça aos direitos sociais e ambientais, compartilho uma notícia que nos enche de orgulho. Nossa deputada federal, Joênia Wapichana, foi anunciada como vencedora do Prêmio das Nações Unidas de Direitos Humanos de 2018. Parabéns, Joênia! https://t.co/nlTeHVdfRI","HowMany":"84/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_8030","Candidate":"Jair Bolsonaro","Message":"PF desmantela grupo que organizava ato violento após vitória de Bolsonaro https://t.co/Phvs8zv7Zl","HowMany":"59/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_8031","Candidate":"Jair Bolsonaro","Message":"Recebemos visita de deputado Ítalo-brasileiro Roberto Lorenzato trazendo o apoio e pedido de extradição do terrorista italiano Cesare Battisti oriundos do Vice-Primeiro Ministro da Itália. Compromisso mais que reafirmado! https://t.co/iHMq3hs73i","HowMany":"60/88","Class":"Tweet","Type":"photo"},{"Date":"2018-10-26","ID":"Tweet_8032","Candidate":"Jair Bolsonaro","Message":"Muito obrigado aos jovens goianos! Você são o futuro. BRASIL ACIMA DE TUDO, DEUS ACIMA DE TODOS! Um forte abraço! https://t.co/zlhOymCBHX","HowMany":"61/88","Class":"Tweet","Type":"photo"},{"Date":"2018-10-26","ID":"Tweet_8033","Candidate":"Jair Bolsonaro","Message":"@Marcelodedois Seja feliz! 👍🏻","HowMany":"62/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_8034","Candidate":"Jair Bolsonaro","Message":"Entendi! Valeu!","HowMany":"63/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_8035","Candidate":"Jair Bolsonaro","Message":"Boa noite! Quem é Marcelo de dois?","HowMany":"64/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_8036","Candidate":"Jair Bolsonaro","Message":"Há pouco, a Folha de SP publicou uma notícia que não tem nenhuma relação comigo, utilizando uma foto minha com uma montagem vexatória e apagou após repercussão negativa. Qual é o verdadeiro papel de parte da imprensa nestas eleições? https://t.co/eeYiBjhGlf","HowMany":"65/88","Class":"Tweet","Type":"photo"},{"Date":"2018-10-26","ID":"Tweet_8037","Candidate":"Jair Bolsonaro","Message":"Grato pela confiança e consideração, Campeão @vitorbelfort ! https://t.co/kbStUMX4oH","HowMany":"66/88","Class":"Tweet","Type":"photo"},{"Date":"2018-10-26","ID":"Tweet_8038","Candidate":"Jair Bolsonaro","Message":"Não governarei sozinho, como pensavam. Terei ao meu lado uma equipe de qualidade comprometida com o Brasil, além da ajuda de todos vocês. Juntos colocaremos nossa amada pátria no caminho da prosperidade! Juntos buscaremos um futuro melhor para todos!","HowMany":"67/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_8039","Candidate":"Jair Bolsonaro","Message":"Índia da Tribo Xingu visita Jair Bolsonaro e conhece suas reais propostas, sem as mentiras do PT. O Brasil é de todos nós! https://t.co/4JNpYW6TfZ","HowMany":"68/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_8040","Candidate":"Jair Bolsonaro","Message":"@PHCRF1895 👍🏻","HowMany":"69/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_8041","Candidate":"Jair Bolsonaro","Message":"Thank you, Malik Obama! 👍🏻 https://t.co/AFVBtLAfsF","HowMany":"70/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_8042","Candidate":"Jair Bolsonaro","Message":"@grafitarte Parabéns pelo trabalho! Sucesso!","HowMany":"71/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_8043","Candidate":"Jair Bolsonaro","Message":"Saindo do forno!!! https://t.co/w7YZITRcp9","HowMany":"72/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_8044","Candidate":"Jair Bolsonaro","Message":"Chegamos na reta final destas eleições. NADA ESTÁ GANHO! Vamos dar o último gás combatendo, COM A VERDADE, as mentiras do PT! https://t.co/Q6tvtmoSRh","HowMany":"73/88","Class":"Tweet","Type":"photo"},{"Date":"2018-10-26","ID":"Tweet_8045","Candidate":"Jair Bolsonaro","Message":"Represento uma ameaça sim, aos corruptos, à bandidagem, aos estupradores, aos esquemas que assaltam o BNDES, aos assassinos e aos que querem destruir o Brasil! Por isso estão desesperados! NÃO TERÃO SOSSEGO EM MEU GOVERNO!","HowMany":"74/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_8046","Candidate":"Jair Bolsonaro","Message":"Ninguém mentiu mais que o PT nesta eleição. São mestres em enganar. Mudaram o plano de governo diversas vezes após expormos seu viés totalitário. Agora dizem respeitar a família, a democracia e a justiça, mas sabemos que a missão do pai do Kit-gay é soltar o chefe da quadrilha!","HowMany":"75/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_8047","Candidate":"Jair Bolsonaro","Message":"Haddad diz que sou responsável pela campanha mais baixa da história. Logo ele, que é orientado por um presidiário, esconde as cores do partido, finge ser religioso, joga bíblia no lixo, esconde apoio à ditadura venezuelana e espalha um monte de porcaria mentirosa ao meu respeito.","HowMany":"76/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_8048","Candidate":"Jair Bolsonaro","Message":"As eleições só serão definidas no domingo. Além dos 3 nomes mencionados (Onix,Heleno e Guedes), outros serão anunciados. Com intuito de se promover ou nos desgastar, oportunistas se anunciam ministros. Estes, de antemão, já podem se considerar fora de qualquer possível governo.","HowMany":"77/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_8049","Candidate":"Jair Bolsonaro","Message":"Grato pela confiança e consideração, Professor Ives Gandra Martins! https://t.co/RXHBN5OTnv","HowMany":"78/88","Class":"Tweet","Type":"photo"},{"Date":"2018-10-26","ID":"Tweet_8050","Candidate":"Jair Bolsonaro","Message":"@VitorCarvalhoCR Obrigado pela consideração e um forte abraço, Vitor!","HowMany":"79/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_8051","Candidate":"Jair Bolsonaro","Message":"Prospreridade! Saiba mais sobre detalhes de nossas propostas e ideias defendidas em https://t.co/yvI9KznFUU https://t.co/KBDkYrtpUk","HowMany":"80/88","Class":"Tweet","Type":"photo"},{"Date":"2018-10-26","ID":"Tweet_8052","Candidate":"Jair Bolsonaro","Message":"Vamos colocar um fim na roubalheira do PT! Lembrem-se: nosso país não é uma facção criminosa para ser governado de dentro da cadeia!","HowMany":"81/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_8053","Candidate":"Jair Bolsonaro","Message":"NÓS VAMOS FAZER DO BRASIL UMA GRANDE NAÇÃO! Boa noite a todos! 👍🏻","HowMany":"82/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_8054","Candidate":"Jair Bolsonaro","Message":"O PT É O BRASIL À BEIRA DO ABISMO. https://t.co/6sWCtLrK63","HowMany":"83/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4681","Candidate":"Fernando Haddad","Message":"A Justiça Eleitoral tirou do ar o último programa do Bolsonaro. Mais uma mentira envolvendo religião. Não vou admitir que minha fé seja questionada por quem não tem coragem de me enfrentar. O soldadinho de araque vai continuar escondido zombando da justiça e espalhando fake news?","HowMany":"13/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4682","Candidate":"Fernando Haddad","Message":"Haddad participa de sabatina na TVE #HaddadPresidente https://t.co/fgq7BhHbTs","HowMany":"14/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4683","Candidate":"Fernando Haddad","Message":"Já? #ViraVoto https://t.co/IVn7UEfolu","HowMany":"15/88","Class":"Tweet","Type":"photo"},{"Date":"2018-10-26","ID":"Tweet_4684","Candidate":"Fernando Haddad","Message":"Salvador, 26 de outubro de 2018.\n\nObrigado, baianos!\n\nFoto: Ricardo Stuckert https://t.co/JLZipDUg3l","HowMany":"16/88","Class":"Tweet","Type":"photo"},{"Date":"2018-10-26","ID":"Tweet_4685","Candidate":"Fernando Haddad","Message":"Tá vendo aquela onda ali? É a onda da virada! Salvador neste momento! #BrasilViraHaddad https://t.co/nmeekqAJNx","HowMany":"17/88","Class":"Tweet","Type":"photo"},{"Date":"2018-10-26","ID":"Tweet_4686","Candidate":"Fernando Haddad","Message":"Fernando Haddad chega a Bahia #HoraDaVirada #HaddadPresidente https://t.co/aBMD1oP96q","HowMany":"18/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4687","Candidate":"Fernando Haddad","Message":"Com fé, esperança, diálogo e muita rua a hora da verdade vai chegar nesse domingo. https://t.co/A9pJKaeCxp","HowMany":"19/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4688","Candidate":"Fernando Haddad","Message":"Lindo ato dos artistas em defesa da Cultura e da Democracia em São Paulo. Ainda cabe sonhar! https://t.co/0Iigosofvi","HowMany":"20/88","Class":"Tweet","Type":"photo"},{"Date":"2018-10-26","ID":"Tweet_4689","Candidate":"Fernando Haddad","Message":"Fernando Haddad chega a Bahia #HoraDaVirada #HaddadPresidente https://t.co/V9ndw4uVmT","HowMany":"21/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4690","Candidate":"Fernando Haddad","Message":"Fernando Haddad chega a Bahia #HoraDaVirada #HaddadPresidente https://t.co/OLHxvwTN2Z","HowMany":"22/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4691","Candidate":"Fernando Haddad","Message":"Nossa saída é o diálogo. É o olho no olho que nosso adversário evita, por não saber lidar com o divergente. Obrigado a todos os artistas que estão nas ruas hoje conversando e virando voto. Juntos faremos História! #BrasilViraHaddad https://t.co/15JiAVWxNb","HowMany":"23/88","Class":"Tweet","Type":"photo"},{"Date":"2018-10-26","ID":"Tweet_4692","Candidate":"Fernando Haddad","Message":"No nosso governo, todas as religiões terão a proteção e nenhuma discriminação. Sempre com respeito e liberdade de escolha. Infelizmente nós temos um adversário que quando abre a boca sempre desrespeita alguém. É um risco muito grande para democracia.","HowMany":"24/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4693","Candidate":"Fernando Haddad","Message":"#AOVIVO https://t.co/31wNw0Aphu","HowMany":"25/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4694","Candidate":"Fernando Haddad","Message":"Perder uma eleição na Democracia é absolutamente normal. Faz parte. O problema grave é perder a Democracia numa eleição.  Seria trágico. Vamos virar!","HowMany":"26/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4695","Candidate":"Fernando Haddad","Message":"Não aprende. Mentiroso. Passou a campanha fugindo do debate por isso. A palavra desse homem não para em pé. https://t.co/6yiYA0CTQe","HowMany":"27/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4696","Candidate":"Fernando Haddad","Message":"Um mar de gente hoje na caminhada da virada em João Pessoa, na Paraíba. São milhares de pessoas nas ruas, em todos os cantos do país, lutando pela nossa democracia! \n\nFotos: Ricardo Stuckert https://t.co/HGZbXHdACq","HowMany":"28/88","Class":"Tweet","Type":"photo"},{"Date":"2018-10-26","ID":"Tweet_4697","Candidate":"Fernando Haddad","Message":"É hoje, às 20h50. Não perca! https://t.co/RbUjftJySa","HowMany":"29/88","Class":"Tweet","Type":"photo"},{"Date":"2018-10-26","ID":"Tweet_4698","Candidate":"Fernando Haddad","Message":"A resistência pela democracia toma conta de todos os cantos do país. Vamos vencer! https://t.co/IjGNDxH0aY","HowMany":"30/88","Class":"Tweet","Type":"photo"},{"Date":"2018-10-26","ID":"Tweet_4699","Candidate":"Fernando Haddad","Message":"Obrigado a todos os brasileiros e brasileiras que estão nas ruas empenhados em fazer acontecer essa histórica virada! Domingo celebraremos juntos a vitória da democracia! #BrasilViraHaddad","HowMany":"31/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4700","Candidate":"Fernando Haddad","Message":"Antes de votar, conheça Jair Bolsonaro. https://t.co/GUkJoBUL08","HowMany":"32/88","Class":"Tweet","Type":"photo"},{"Date":"2018-10-26","ID":"Tweet_4701","Candidate":"Fernando Haddad","Message":"O gás de cozinha tem que ser considerado item da cesta básica. Ele representa apenas 4% do lucro da Petrobras. Vamos remanejar o preço do botijão. Os brasileiros não podem se ver obrigados a recorrer à lenha e álcool pra cozinhar, ponto absurdo que chegamos com o governo Temer.","HowMany":"33/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4702","Candidate":"Fernando Haddad","Message":"O mundo inteiro observa nossa luta. Seguimos em defesa da democracia e da liberdade! https://t.co/1dQdtXaTqu","HowMany":"34/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4703","Candidate":"Fernando Haddad","Message":"Bolsonaro estimula a violência dos outros. Ele próprio é um covarde, só que ele estimula as milícias, os capangas, as pessoas violentas a sairem do armário. Ele é a expressão da violência. É muito comum na história dos povos que os covardes estimulem a violência.","HowMany":"35/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4704","Candidate":"Fernando Haddad","Message":"Fernando Haddad com o governador Ricardo Coutinho na caminhada da virada em João Pessoa. #democracia #horadavirada … https://t.co/yTjRX0VR8U","HowMany":"36/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4705","Candidate":"Fernando Haddad","Message":"Emocionado com a fala do grande Ziraldo, que mesmo diante de sua própria luta não se retira das trincheiras pela democracia. https://t.co/jkVKSKBlIf","HowMany":"37/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4706","Candidate":"Fernando Haddad","Message":"Fernando Haddad com o governador Ricardo Coutinho na caminhada da virada em João Pessoa. #democracia #horadavirada … https://t.co/Jcx4JowAkB","HowMany":"38/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4707","Candidate":"Fernando Haddad","Message":"Eu quero dizer que não adianta intimidar as universidades, não adianta invadir os campi universitários. A Educação não vai se calar. Os professores e estudantes não vão se calar até derrotar o soldadinho de araque.","HowMany":"39/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4708","Candidate":"Fernando Haddad","Message":"@jairbolsonaro Vai continuar espalhando notícias falsas e afrontando o TSE, deputado? Segue demonstrando desprezo pelas instituições e pela sabedoria do povo brasileiro. https://t.co/bTZbj4yTzs","HowMany":"40/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4709","Candidate":"Fernando Haddad","Message":"Fernando Haddad com o governador Ricardo Coutinho na caminhada da virada em João Pessoa. #democracia #horadavirada … https://t.co/lJ0vvSMA3V","HowMany":"41/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4710","Candidate":"Fernando Haddad","Message":"Fernando Haddad com o governador Ricardo Coutinho na caminhada da virada em João Pessoa. #democracia #horadavirada … https://t.co/WI12E18cgr","HowMany":"42/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4711","Candidate":"Fernando Haddad","Message":"Gravíssimo atentado contra nossa democracia. E nosso adversário segue tentando manipular a vontade do povo com mentiras e desinformação. Não vai conseguir. https://t.co/JZCRpWKkvP","HowMany":"43/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4712","Candidate":"Fernando Haddad","Message":"Quero pedir ao povo brasileiro que não se deixe levar pelo ódio e pela mentira. Sou um professor que vive de salário, com 18 anos de serviços prestados ao Brasil. Vamos virar essa eleição, corrigir os erros e retomar os acertos. O ódio não vai levar o Brasil a lugar nenhum.","HowMany":"44/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4713","Candidate":"Fernando Haddad","Message":"Ninguém reparou, mas o mais abjeto dito por Bolsonaro no domingo foi: \"vai tudo para a ponta da praia\". Explica um amigo: \"A ponta da praia é a base da marinha. Lá opositores da ditadura foram assassinados. Não era um centro de tortura, mas de morte.\"","HowMany":"45/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4714","Candidate":"Fernando Haddad","Message":"O povo vai acordando para o tiro no escuro que é Bolsonaro. Ele chama de estratégia não ir aos debates. Eu nunca vi alguém que se diz do Exército dizer que a estratégia é se esconder, fugir. Ele não honra nem as Forças Armadas que diz pertencer.","HowMany":"46/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4715","Candidate":"Fernando Haddad","Message":"Haddad na hora da virada fala com a rádio Super de Minas Gerais. #democracia #vote13 #voteHaddad13 https://t.co/qM3aM5syuD","HowMany":"47/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4716","Candidate":"Fernando Haddad","Message":"Não precisamos derrubar mata pra ampliar a produção, basta aumentar a produtividade das áreas já desmatadas. Meu programa de governo prevê desmatamento líquido zero. O que pode ser desmatado estará de acordo com a legislação e, em contrapartida, outras áreas serão reflorestadas.","HowMany":"48/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4717","Candidate":"Fernando Haddad","Message":"Queria fazer um alerta ao agronegócio: a proposta do meu adversário de fundir os ministérios da Agricultura e do Meio Ambiente pode falir agronegócio brasileiro. Se o Brasil não estiver nos acordos sobre o meio ambiente, os outros países não vão comprar do agronegócio brasileiro.","HowMany":"49/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4718","Candidate":"Fernando Haddad","Message":"Haddad fala com a Rádio Globo do Mato Grosso do Sul #horadavirada #vote13 #voteHaddad https://t.co/nPBx37ImXA","HowMany":"50/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_4719","Candidate":"Fernando Haddad","Message":"Ainda dá tempo de apresentar pessoalmente suas propostas ao povo brasileiro, @jairbolsonaro. #DebatePresidencialJá https://t.co/czhXQG24XC","HowMany":"51/88","Class":"Tweet","Type":"photo"},{"Date":"2018-10-26","ID":"Tweet_10507","Candidate":"Alvaro Dias","Message":"Abrace você também a causa da proteção aos animais. #ADComunicação https://t.co/1SqEVfLUKh","HowMany":"85/88","Class":"Tweet","Type":"photo"},{"Date":"2018-10-26","ID":"Tweet_10508","Candidate":"Alvaro Dias","Message":"Os juros do cartão crédito no Brasil continuam extorsivos, um verdadeiro assalto ao bolso do consumidor. Isso precisa mudar. #ADComunicação https://t.co/NlWgKKx68x","HowMany":"86/88","Class":"Tweet","Type":""},{"Date":"2018-10-26","ID":"Tweet_10509","Candidate":"Alvaro Dias","Message":"Depois de algumas mudanças, definiu-se que o horário de verão começará no dia 4 de novembro. Há quem goste muito dele, e há quem deteste. Um projeto no Senado quer acabar com o horário de verão. Qual é a sua opinião? A favor ou contra?\n#ADComunicação https://t.co/sP2WfRYHU9","HowMany":"87/88","Class":"Tweet","Type":"photo"},{"Date":"2018-10-26","ID":"Tweet_10510","Candidate":"Alvaro Dias","Message":"Em 2011, em uma CPI no Senado, Alvaro Dias foi enfático: \"não estou aqui para contemporizar, estou aqui para radicalizar sim em relação à questão ética porque é essencial para o país\". O senador sempre foi um combatente implacável da corrupção e dos corruptos.  #ADComunicação https://t.co/UBeoibEhik","HowMany":"88/88","Class":"Tweet","Type":"photo"},{"Date":"2018-10-26","ID":"FB_post_14273","Candidate":"João Amoêdo","Message":"Romeu Zema é o NOVO em Minas gerais. Neste domingo, vote 30.","HowMany":"1/6","Class":"FB Post","Type":"Link"},{"Date":"2018-10-26","ID":"FB_post_14274","Candidate":"João Amoêdo","Message":"Terça-feira estarei em Brasília, junto aos nossos 8 deputados federais eleitos, para conversar com o Ministro da Fazenda, Eduardo Guardia. Na nossa pauta estarão os desafios e as reformas necessárias para o Brasil crescer e gerar empregos. A atuação do NOVO será pautada pela defesa dos interesses dos brasileiros, seguindo nossos princípios e valores. O NOVO Brasil já começou.","HowMany":"2/6","Class":"FB Post","Type":"Link"},{"Date":"2018-10-26","ID":"FB_post_14275","Candidate":"João Amoêdo","Message":"Vamos começar a renovação em Minas Gerais.","HowMany":"3/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-26","ID":"FB_post_14276","Candidate":"João Amoêdo","Message":"Queremos um Brasil em que as pessoas não tenham medo de andar na rua. Essas são algumas medidas necessárias: ▶️Tecnologia para prevenção de crimes, como o mapeamento das áreas de maior criminalidade ▶️Valorização dos policiais ▶️Integração entre governo federal, municipal e estadual ▶️Revisão da Lei de Execução Penal ▶️Parcerias para a gestão de presídios","HowMany":"4/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-26","ID":"FB_post_14277","Candidate":"João Amoêdo","Message":"Precisamos de um governo que não pese tanto nos nossos bolsos.","HowMany":"5/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-26","ID":"FB_post_14278","Candidate":"João Amoêdo","Message":"Marcel van Hattem foi o deputado federal mais votado do Rio Grande do Sul, com quase 350 mil votos. Ele priorizará 5 pontos: ✅Reformar a Previdência para torná-la justa e sustentável ✅Impedir aumentos de impostos ✅Privatizações, pois quem empreende é o cidadão e não o governo ✅Reforma Trabalhista, para ser mais fácil trabalhar ✅Pressionar por cortes de despesa pública O NOVO Brasil já começou.","HowMany":"6/6","Class":"FB Post","Type":"Link"},{"Date":"2018-10-26","ID":"FB_post_14257","Candidate":"Guilherme Boulos","Message":"Leia, se informe, não deixe que a mentira e o preconceito prevaleçam!","HowMany":"1/6","Class":"FB Post","Type":"Link"},{"Date":"2018-10-26","ID":"FB_post_14258","Candidate":"Guilherme Boulos","Message":"Censura inaceitável! #DitaduraNuncaMais","HowMany":"2/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-26","ID":"FB_post_14259","Candidate":"Guilherme Boulos","Message":"Há 3 semanas fiz esse alerta no debate da Globo. Não podemos esquecer os horrores de uma ditadura. Por isso é importante construir a virada, derrotar Bolsonaro e eleger Haddad no próximo domingo. #DitaduraNuncaMais","HowMany":"3/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-26","ID":"FB_post_14260","Candidate":"Guilherme Boulos","Message":"Vamos construir a virada pela democracia!","HowMany":"4/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-26","ID":"FB_post_14261","Candidate":"Guilherme Boulos","Message":"#AoVivo Sabatina da TVE Bahia com Fernando Haddad.","HowMany":"5/6","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-26","ID":"FB_post_14262","Candidate":"Guilherme Boulos","Message":"UnB resiste aos ataques à liberdade de expressão nas universidades. Vamos sem medo! #DitaduraNuncaMais #BrasilViraHaddad","HowMany":"6/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-26","ID":"FB_post_14280","Candidate":"Marina Silva","Message":"NOTA DE ESCLARECIMENTO Informo à população de Brasília que a propaganda eleitoral do candidato Ibaneis, de ontem, dia 25.10.2018, veiculou uma inverdade envolvendo meu nome e por essa razão venho a público esclarecer. A propaganda dizia, textualmente, que “a REDE de Marina Silva” apoia sua candidatura. Não temos, na cultura partidária da REDE, nenhum dono e jamais me colocaria nessa posição. Além disso, minha relação com as instâncias estaduais e distritais da REDE não é de intervenção, portanto as eleições locais são regidas pelas decisões regimentais e resoluções da instância nacional do partido e não por decisão pessoal de quem quer que seja. Esclareço que a coligação de que legalmente a REDE faz parte em Brasília, como registrado no TRE e decidido em Convenção do partido, é a Coligação “Mãos Limpas” e não me colocaria em contradição com o ordenamento legal das eleições. Assim sendo, venho solicitar que o candidato Ibaneis retifique a informação fornecida ontem, pois nem há apoio legalmente existente do Elo DF da REDE, mas manifestações individuais de dirigentes, muito menos meu apoio pessoal a essa candidatura. Brasília, 26 de outubro de 2018. Marina Silva","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-26","ID":"FB_post_14281","Candidate":"Marina Silva","Message":"Em tempos de candidaturas que ameaçam romper com todos os direitos sociais e ambientais já alcançados pelos brasileiros, desprezando décadas de luta, compartilho com vocês uma notícia que nos enche de orgulho. Nossa deputada federal eleita pela REDE Sustentabilidade, Joênia Wapichana, foi uma das quatro personalidades mundiais a ser anunciada como vencedora do Prêmio das Nações Unidas de Direitos Humanos de 2018. Em anos anteriores, a honraria já foi destinada a nomes respeitados internacionalmente, com os de Martin Luther King e Nelson Mandela. O título é mais um reconhecimento da incansável atuação de Joênia na defesa e promoção dos direitos coletivos e sociais dos povos e comunidades indígenas. Trabalho realizado há décadas e que conquistará ainda mais visibilidade a partir de fevereiro de 2019, quando Wapichana, assumirá uma cadeira no parlamento brasileiro, consolidando, assim, o feito de ser também a primeira mulher indígena a ocupar uma vaga no Congresso Nacional. Mais de 300 nomes, entre pessoas e organizações, foram indicados para a edição do Prêmio das Nações Unidas de Direitos Humano deste ano, que, além de Joenia Wapichana, premiou a ativista de direitos humanos de (truncated)","HowMany":"2/2","Class":"FB Post","Type":"Link"},{"Date":"2018-10-26","ID":"FB_post_14263","Candidate":"Jair Bolsonaro","Message":"- Nossa prioridade é gerar crescimento, oportunidades e emprego, retirando enormes contigentes da população precária na qual se encontram. - Nunca haverá estabilidade social na presença de violência, miséria e altas taxas de desemprego. Todo indivíduo deveria ter condições de fazer escolhas que permitam preservar sua vida, sua liberdade, buscar sua felicidade, além do conforto de sua família. - Uma sociedade justa propicia oportunidade para que todos os seus membros tenham chance de trilhar o caminho da prosperidade, através de realizações pessoais e familiares. - um país justo deve propiciar, não só aos ricos, mas também aos pobres, oportunidades para que superem suas dificuldades e prosperem. . Saiba mais detalhes sobre nossas propostas e ideias em www.bolsonaro.com.br:=:https://www.bolsonaro.com.br/","HowMany":"1/10","Class":"FB Post","Type":"Status"},{"Date":"2018-10-26","ID":"FB_post_14264","Candidate":"Jair Bolsonaro","Message":"- Represento uma ameaça sim, aos corruptos, à bandidagem, aos estupradores, aos esquemas que assaltam o BNDES, aos assassinos e aos que querem destruir o Brasil! Por isso estão desesperados! - NÃO TERÃO SOSSEGO EM MEU GOVERNO!","HowMany":"2/10","Class":"FB Post","Type":"Status"},{"Date":"2018-10-26","ID":"FB_post_14265","Candidate":"Jair Bolsonaro","Message":"- Haddad diz que sou responsável pela campanha mais baixa da história. Logo ele, que é orientado por um presidiário, esconde as cores do partido, finge ser religioso, joga bíblia no lixo, esconde apoio à ditadura venezuelana e espalha um monte de porcaria mentirosa ao meu respeito. - Ninguém mentiu mais que o PT nesta eleição. São mestres em enganar. Mudaram o plano de governo diversas vezes após expormos seu viés totalitário. Agora dizem respeitar a família, a democracia e a justiça, mas sabemos que a missão do pai do Kit-gay é soltar o chefe da quadrilha!","HowMany":"3/10","Class":"FB Post","Type":"Status"},{"Date":"2018-10-26","ID":"FB_post_14266","Candidate":"Jair Bolsonaro","Message":"- Falta pouco para conquistarmos nossa nova independência; para darmos o primeiro passo rumo ao país da justiça, do emprego, das oportunidades, da segurança e da liberdade. Peço, de coração, que sigamos fortes e engajados, combatendo a mentira deles com a verdade e mostrando que temos a melhor proposta para o nosso Brasil! Muito obrigado a todos e fiquem com Deus! www.bolsonaro.com.br:=:https://www.bolsonaro.com.br/","HowMany":"4/10","Class":"FB Post","Type":"Status"},{"Date":"2018-10-26","ID":"FB_post_14267","Candidate":"Jair Bolsonaro","Message":"SAINDO DO FORNO MAIS UM ESCÂNDALO DE CORRUPÇÃO ENVOLVENDO HADDAD (PT). https://tinyurl.com/yb749lfo:=:https://istoe.com.br/o-triangulo-da-propina-que-envolve-haddad/","HowMany":"5/10","Class":"FB Post","Type":"Link"},{"Date":"2018-10-26","ID":"FB_post_14268","Candidate":"Jair Bolsonaro","Message":"- As eleições só serão definidas no domingo. Além dos 3 nomes mencionados (Onyx,Heleno e Guedes), outros serão anunciados. - Com intuito de se promover ou nos desgastar, oportunistas se anunciam ministros. Estes, de antemão, já podem se considerar fora de qualquer possível governo.","HowMany":"6/10","Class":"FB Post","Type":"Status"},{"Date":"2018-10-26","ID":"FB_post_14269","Candidate":"Jair Bolsonaro","Message":"Recebemos visita de deputado Ítalo-brasileiro Roberto Lorenzato trazendo o apoio e pedido de extradição do terrorista italiano Cesare Battisti oriundos do Vice-Primeiro Ministro da Itália. Compromisso reafirmado!","HowMany":"7/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-26","ID":"FB_post_14270","Candidate":"Jair Bolsonaro","Message":"- Índia da Tribo Xingu visita Jair Bolsonaro e conhece suas reais propostas, sem as mentiras do PT. O Brasil é de todos nós! . Link em nosso canal no youtube: https://youtu.be/ATP-Zy07ycM:=:https://www.youtube.com/watch?v=ATP-Zy07ycM&feature=youtu.be","HowMany":"8/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-26","ID":"FB_post_14271","Candidate":"Jair Bolsonaro","Message":"Chegamos na reta final destas eleições. NADA ESTÁ GANHO! Vamos dar o último gás combatendo, COM A VERDADE, as mentiras do PT!","HowMany":"9/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-26","ID":"FB_post_14272","Candidate":"Jair Bolsonaro","Message":"- Luciano Camargo e família nos visitam, nos deixam emocionados e cada vez mais cientes da responsabilidade que poderemos levar a partir do próximo domingo!","HowMany":"10/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-26","ID":"FB_post_14216","Candidate":"Cabo Daciolo","Message":"Glória a Deus","HowMany":"1/1","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-26","ID":"FB_post_14218","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"1/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-26","ID":"FB_post_14219","Candidate":"José Maria Eymael","Message":"Democracia Cristã - DC, descobrindo caminhos, descortinando horizontes! Conhecimento do Presente e Visão do Futuro!","HowMany":"2/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-26","ID":"FB_post_14220","Candidate":"José Maria Eymael","Message":"Democracia Cristã - DC, uma chama que não se apagará nunca! Aos meus amigos e apoiadores de todo, o Brasil, meu forte e fraterno abraço!","HowMany":"3/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-26","ID":"FB_post_14221","Candidate":"José Maria Eymael","Message":"A Direção Estadual da Democracia Cristã – DC do Estado de São Paulo, em reunião extraordinária realizada nesta data, na sede operacional do Partido, considerando a eleição para Governador do Estado de São Paulo, a ser realizada no próximo dia 28 de outubro de 2018, DECIDIU editar e publicar a seguinte NOTA OFICIAL 1. Em decisão por unanimidade, a Democracia Cristã – DC do Estado de São Paulo definiu o seu APOIO OFICIAL ao candidato MARCIO FRANÇA – 40 - PSB, para Governador do Estado de São Paulo. 2. Face a essa decisão, orienta os filiados da Democracia Cristã - DC no Estado de São Paulo, para que acompanhem com seu voto, esta Nota Oficial, votando para Governador do Estado de São Paulo, em MARCIO FRANÇA – 40 - PSB. São Paulo, 26 de Outubro de 2018 DIREÇÃO ESTADUAL DA DEMOCRACIA CRISTÃ DO ESTADO DE SÃO PAULO","HowMany":"4/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-26","ID":"FB_post_14222","Candidate":"José Maria Eymael","Message":"Eduardo Paes, o Candidato a Governador do Rio de Janeiro, apoiado pela Democracia Cristã - DC!","HowMany":"5/6","Class":"FB Post","Type":"Status"},{"Date":"2018-10-26","ID":"FB_post_14223","Candidate":"José Maria Eymael","Message":"30 de novembro de 2018, em Camboriú - Santa Catarina, 20º Encontro Nacional de Presidentes Estaduais da Democracia Cristã do Brasil! Democracia Cristã - DC, uma chama que não se apagará nunca!","HowMany":"6/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-26","ID":"FB_post_14224","Candidate":"Fernando Haddad","Message":"A onda da virada tomou conta de Salvador (BA), hoje, e vai tomar conta do Brasil inteiro nesses últimos dias de campanha. Vamos, juntos, rumo à vitória! #ViraVoto #Haddad13","HowMany":"1/33","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-26","ID":"FB_post_14225","Candidate":"Fernando Haddad","Message":"Não aprende. Mentiroso. Passou a campanha fugindo do debate por isso. A palavra desse homem não para em pé.","HowMany":"2/33","Class":"FB Post","Type":"Link"},{"Date":"2018-10-26","ID":"FB_post_14226","Candidate":"Fernando Haddad","Message":"Haddad fala com a Rádio Globo do Mato Grosso do Sul #horadavirada #vote13 #voteHaddad","HowMany":"3/33","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-26","ID":"FB_post_14227","Candidate":"Fernando Haddad","Message":"Vitória da verdade. Bolsonaro é tão dissimulado que abusa das Fake News não só no whatsapp, como também na TV. Não deu outra: o TSE restabeleceu a verdade e tirou do ar seu programa que propagava mentiras.","HowMany":"4/33","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-26","ID":"FB_post_14228","Candidate":"Fernando Haddad","Message":"A virada já começou. Precisamos continuar fazendo a nossa campanha limpa, com olho no olho, dialogando com as pessoas. Cada voto é muito importante. O Brasil de todos é o Brasil da democracia. #Haddad13 #ViraVoto","HowMany":"5/33","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-26","ID":"FB_post_14229","Candidate":"Fernando Haddad","Message":"Haddad participa de sabatina na TVE #SabatinaHaddad","HowMany":"6/33","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-26","ID":"FB_post_14230","Candidate":"Fernando Haddad","Message":"Fernando Haddad com o governador Ricardo Coutinho na caminhada da virada em João Pessoa. #democracia #horadavirada #haddad13","HowMany":"7/33","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-26","ID":"FB_post_14231","Candidate":"Fernando Haddad","Message":"Fernando Haddad na Bahia pela virada! #Haddad13","HowMany":"8/33","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-26","ID":"FB_post_14232","Candidate":"Fernando Haddad","Message":"Tenho recebido apoio de diferentes religiões. O meu compromisso é ser o presidente dos evangélicos, dos cristãos, dos ateus, dos judeus. O Estado brasileiro não pode ter uma religião, tem que abraçar todas as religiões.","HowMany":"9/33","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-26","ID":"FB_post_14233","Candidate":"Fernando Haddad","Message":"Fernando Haddad na Bahia pela virada! #Haddad13","HowMany":"10/33","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-26","ID":"FB_post_14234","Candidate":"Fernando Haddad","Message":"Não dê um salto no escuro votando em quem não quer nem expor suas ideias em debate. Vote em quem tem propostas para reconstruir o Brasil pelo caminho da paz, da democracia e das oportunidades para todos. #Vote13. #Haddad13","HowMany":"11/33","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-26","ID":"FB_post_14235","Candidate":"Fernando Haddad","Message":"Bora virar voto! Domingo é dia de celebrar a vitória do Brasil. #HaddadPresidente Vídeo: Ricardo Stuckert","HowMany":"12/33","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-26","ID":"FB_post_14236","Candidate":"Fernando Haddad","Message":"Salvador, BA. Virada espetacular. Vai ser épico derrotar o preconceito, a intolerância e o desrespeito aos brasileiros. #BrasilViraHaddad Foto: Ricardo Stuckert","HowMany":"13/33","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-26","ID":"FB_post_14237","Candidate":"Fernando Haddad","Message":"Gravíssimo atentado contra nossa democracia. E nosso adversário segue tentando manipular a vontade do povo com mentiras e desinformação. Não vai conseguir.","HowMany":"14/33","Class":"FB Post","Type":"Link"},{"Date":"2018-10-26","ID":"FB_post_14238","Candidate":"Fernando Haddad","Message":"Fernando Haddad com o governador Ricardo Coutinho na caminhada da virada em João Pessoa. #democracia #horadavirada #haddad13","HowMany":"15/33","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-26","ID":"FB_post_14239","Candidate":"Fernando Haddad","Message":"Haddad na hora da virada fala com a rádio Super de Minas Gerais. #democracia #vote13 #voteHaddad13","HowMany":"16/33","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-26","ID":"FB_post_14240","Candidate":"Fernando Haddad","Message":"Estamos chegando ao final de nossa campanha e gostaria de pedir a sua ajuda. Participe dos eventos e manifestações em sua cidade, em apoio à nossa candidatura. Vem fortalecer a democracia. Vem com a gente virar esse jogo.#Viravoto","HowMany":"17/33","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-26","ID":"FB_post_14241","Candidate":"Fernando Haddad","Message":"NAN","HowMany":"18/33","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-26","ID":"FB_post_14242","Candidate":"Fernando Haddad","Message":"Nossa saída é o diálogo. É o olho no olho que nosso adversário evita, por não saber lidar com o divergente. Obrigado a todos os artistas que estão nas ruas, hoje, conversando com as pessoas e virando voto. Juntos faremos História! #BrasilViraHaddad","HowMany":"19/33","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-26","ID":"FB_post_14243","Candidate":"Fernando Haddad","Message":"Os setores mais centristas estão preocupados com a situação do país. Tem que ter grandeza nesse momento de reconhecer o risco que estamos correndo. O Brasil nunca abraçou o que o Bolsonaro representa.","HowMany":"20/33","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-26","ID":"FB_post_14244","Candidate":"Fernando Haddad","Message":"Sabe porque defendo que as pessoas possam ter livros e não armas? É porque precisamos acabar com a violência de forma inteligente, com tecnologia e um sistema integrado de segurança.","HowMany":"21/33","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-26","ID":"FB_post_14245","Candidate":"Fernando Haddad","Message":"NAN","HowMany":"22/33","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-26","ID":"FB_post_14246","Candidate":"Fernando Haddad","Message":"Entre o livro do professor e a arma do soldadinho de araque, o Brasil vai escolher o quê? O Brasil quer um presidente que garanta segurança, paz e oportunidades para todos. Vou enfrentar as dificuldades do país com coragem, sem medo de enfrentar o debate, olho no olho. Nós vamos colocar o Brasil de volta ao caminho certo. #ViraVoto #Haddad13","HowMany":"23/33","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-26","ID":"FB_post_14247","Candidate":"Fernando Haddad","Message":"Fernando Haddad com o governador Ricardo Coutinho na caminhada da virada em João Pessoa. #democracia #horadavirada #haddad13","HowMany":"24/33","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-26","ID":"FB_post_14248","Candidate":"Fernando Haddad","Message":"Hoje a noite concederei uma entrevista para a TVE Bahia. Assista ao vivo por aqui, compartilhe com os amigos e expresse a sua opinião pelos comentários. O Brasil quer debate e eu quero apresentar as propostas que vão tirar o país da crise.","HowMany":"25/33","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-26","ID":"FB_post_14249","Candidate":"Fernando Haddad","Message":"Vira, vira, vira... Neste domingo é 13 nas urnas por um Brasil para todos e todas. Conto com o apoio e ajuda de vocês.","HowMany":"26/33","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-26","ID":"FB_post_14250","Candidate":"Fernando Haddad","Message":"Domingo, vamos vencer essa eleição e reconstruir nosso país pelo caminho da paz, da inclusão social e da democracia. Por isso, peço seu voto no 13. Somos todos pelo Brasil.","HowMany":"27/33","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-26","ID":"FB_post_14251","Candidate":"Fernando Haddad","Message":"Fernando Haddad com o governador Ricardo Coutinho na caminhada da virada em João Pessoa. #democracia #horadavirada #haddad13","HowMany":"28/33","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-26","ID":"FB_post_14252","Candidate":"Fernando Haddad","Message":"Valeu, Pernambuco! Esses três dias são fundamentais. A população está na rua esclarecendo quem é o Bolsonaro, o que ele fez, falou e pensa. Ele só fala absurdo, é uma pessoa que não respeita ninguém. O povo brasileiro vai se fazer respeitar derrotando Bolsonaro no domingo. #HoraDaVirada #AgoraÉHaddad Fotos: Ricardo Stuckert","HowMany":"29/33","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-26","ID":"FB_post_14253","Candidate":"Fernando Haddad","Message":"Estou falando disso aqui: prefiro atuar junto às pessoas, com diálogo e olho no olho. Conversando e construindo saídas para essa crise que o Brasil vive com o povo. É a hora da virada. #Haddad13 #ViraVoto Grande Ato da Virada em Salvador, nesta sexta-feira (26/10). Fotos: Ricardo Stuckert","HowMany":"30/33","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-26","ID":"FB_post_14254","Candidate":"Fernando Haddad","Message":"Grande ato da virada em Salvador. #democracia #Haddad13","HowMany":"31/33","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-26","ID":"FB_post_14255","Candidate":"Fernando Haddad","Message":"Fernando Haddad com o governador Ricardo Coutinho na caminhada da virada em João Pessoa. #democracia #horadavirada #haddad13","HowMany":"32/33","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-26","ID":"FB_post_14256","Candidate":"Fernando Haddad","Message":"NAN","HowMany":"33/33","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-26","ID":"FB_post_14211","Candidate":"Alvaro Dias","Message":"Neste vídeo, um belo discurso de Obama, quando ainda era presidente, sobre a beleza do processo eleitoral e da democracia. Confira! #ADComunicação","HowMany":"1/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-26","ID":"FB_post_14212","Candidate":"Alvaro Dias","Message":"Abrace você também a causa da proteção aos animais. #ADComunicação","HowMany":"2/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-26","ID":"FB_post_14213","Candidate":"Alvaro Dias","Message":"Depois de algumas mudanças, definiu-se que o horário de verão começará no dia 4 de novembro. Há quem goste muito dele, e há quem deteste. Um projeto no Senado quer acabar com o horário de verão. Qual é a sua opinião? A favor ou contra? Se você desejar, pode manifestar sua opinião também no Data Senado, em http://bit.ly/2HVTI3s #ADComunicação","HowMany":"3/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-26","ID":"FB_post_14214","Candidate":"Alvaro Dias","Message":"Esse enxugamento da máquina é uma exigência nacional. #ADComunicação","HowMany":"4/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-26","ID":"FB_post_14215","Candidate":"Alvaro Dias","Message":"Os juros do cartão crédito no Brasil continuam extorsivos, um verdadeiro assalto ao bolso do consumidor. Isso precisa mudar. #ADComunicação","HowMany":"5/5","Class":"FB Post","Type":"Link"},{"Date":"2018-10-26","ID":"FB_post_14217","Candidate":"Ciro Gomes","Message":"#DemocraciaSim","HowMany":"1/1","Class":"FB Post","Type":"Photo"}]
