[{"Date":"2018-08-23","ID":"Tweet_8754","Candidate":"Jair Bolsonaro","Message":"Ontem, 22/08, outro PM foi morto no Rio de Janeiro após ser reconhecido como tal em uma tentativa de assalto. Há quem ainda ache que esse tipo de praga, que arruína a vida de trabalhadores e familiares, além de aterrorizar a sociedade, merece algum tipo de bom tratamento. CHEGA!","HowMany":"184/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_8755","Candidate":"Jair Bolsonaro","Message":"Meus sentimentos aos parentes e amigos dos três Policiais Militares que foram executados na tarde de hoje, na Vila Manoel Sátiro, em Fortaleza, Ceará. É inadmissível que este tipo de barbaridade esteja acontecendo diariamente em nosso país. Que Deus conforte as famílias!","HowMany":"185/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_8756","Candidate":"Jair Bolsonaro","Message":"Uma imagem bacana vale mais que mil matérias distorcidas e falaciosas. Um abraço carinhoso nas mulheres de todo o Brasil! Muito obrigado pelo apoio! https://t.co/kFdRnTsBjK","HowMany":"186/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_8757","Candidate":"Jair Bolsonaro","Message":"No video: Meus filhos Flávio e @CarlosBolsonaro e dois de meus sobrinhos em Praia Grande - SP, no início dos anos 90.","HowMany":"187/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_8758","Candidate":"Jair Bolsonaro","Message":"ATENÇÃO: CENAS FORTES! Não há nada de errado em ensinar valores e disciplina aos nossos filhos, pelo contrário, é fundamental e edificante. A bronca de parte da imprensa agora é que não vesti meus filhos de menina, nem incentivei o ensino de sexo para crianças na escola. https://t.co/DOikCyflZ7","HowMany":"188/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_8759","Candidate":"Jair Bolsonaro","Message":"Se ONGs de Direitos Humanos querem dedicar seus esforços na defesa da inversão de valores, aborto, bandidos etc, que o faça, mas NÃO TERÃO UM CENTAVO do Governo se nós chegarmos lá. Boa tarde a todos!","HowMany":"189/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_8760","Candidate":"Jair Bolsonaro","Message":"Conheci de perto um pouco da educação da Coreia do Sul e Japão,  referências na área. O sucesso do modelo passa pela priorização dos  investimentos na educação básica, capacitando os professores e resgatando o respeito ao docente e a disciplina. É o que queremos para o Brasil! https://t.co/EDKC0TnJvt","HowMany":"190/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_8761","Candidate":"Jair Bolsonaro","Message":"4) Estão tentando, inocentemente ou não, gerar a sensação de que Bolsonaro e Lula estariam em situações equiparáveis. Não estão! Lula foi condenado em duas instâncias, por crimes contra a administração pública! Bolsonaro está respondendo por FRASES! Isso precisa ficar claro!","HowMany":"191/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_8762","Candidate":"Jair Bolsonaro","Message":"Desde o início temos atendido gentilmente a diversos convites para entrevistas, sabatinas e debates no Brasil inteiro, quase sempre em ambientes conhecidamente desfavoráveis. Seguiremos buscando atender aos convites com boa fé, sem comprometer nossa agenda. Um abraço a todos!","HowMany":"192/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_8763","Candidate":"Jair Bolsonaro","Message":"(23/08/2018) Hoje em Araçatuba / SP. 👍🏻 https://t.co/lx7GUnBINB","HowMany":"193/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_8764","Candidate":"Jair Bolsonaro","Message":"https://t.co/yvI9KznFUU https://t.co/VwxcibnTAW","HowMany":"194/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_8765","Candidate":"Jair Bolsonaro","Message":"23/AGO (QUI) JB em ARAÇATUBA\n\n-9h Adesivaço na lateral do Restaurante Bola 7\n-10:30 saída em carreata até a Praça Rui Barbosa\n-12:30 tentativa de almoço\n-13:15 Batalhão PM\n-14:15 saída p Glicério, onde nasceu JB (16:30 saída de Glicério)\n-17h coletiva de imprensa no Hotel Riviera","HowMany":"195/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_8766","Candidate":"Jair Bolsonaro","Message":"Como já foi falado, reafirmo aqui meu compromisso de extraditar o terrorista Cesare Battisti, amado pela esquerda brasileira, imediatamente em caso de vitória nas eleições. Mostraremos ao mundo nosso total repúdio e empenho no combate ao terrorismo. O Brasil merece respeito!","HowMany":"196/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_8767","Candidate":"Jair Bolsonaro","Message":"O sistema corrupto desesperado inventa narrativa utilizando pesquisas eleitorais fajutas, então Jair Bolsonaro desmonta a farsa diariamente estando ao lado da população. Isso acontece há cerca de 3 anos. O Brasil precisa desbancar esse câncer antes que nos tornemos uma Venezuela.","HowMany":"197/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_4220","Candidate":"Guilherme Boulos","Message":"\"Eu quero deixar um recado. Você, banqueiro. Você, empresário milionário. Você, juiz que recebe auxílio-moradia tendo casa. Não vote em mim, porque eu vou cortar seu privilégio!\" #DiaB","HowMany":"116/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_4221","Candidate":"Guilherme Boulos","Message":"\"No Brasil, quem tem menos paga mais e em tem mais paga menos impostos. Vocês acham justo que o dono de um banco pague menos imposto que um trabalhador?\" #DiaB","HowMany":"117/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_4222","Candidate":"Guilherme Boulos","Message":"\"O Sergipe é um dos estados com maiores índices de violência no país. Esse modelo de segurança só investiu em presídio e repressão. Vamos mudar esse modelo e investir em inteligência e prevenção. E vamos criar escolas e empregos para nossa juventude!\" #DiaB","HowMany":"118/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_4223","Candidate":"Guilherme Boulos","Message":"\"Nós vamos criar 1 milhão de vagas em universidades públicas. Dinheiro público tem que ir pra universidade pública!\" #DiaB","HowMany":"119/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_4224","Candidate":"Guilherme Boulos","Message":"\"O que o andar de cima do Brasil mais tem medo é de um povo consciente. Que saiba onde quer chegar, que tenha projeto e que tenha propostas. Nós vamos dizer com todas as letras qual é nosso lado e qual é o nosso projeto\". #DiaB","HowMany":"120/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_4225","Candidate":"Guilherme Boulos","Message":"\"Ninguém votou no projeto do Michel Temer. Esse projeto destruiu os direitos do povo e a economia do país. Nossa primeira medida vai ser revogar todo o estrago feito por esse governo\". #DiaB","HowMany":"121/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_4226","Candidate":"Guilherme Boulos","Message":"\"É preciso lembrar daqueles que nos deixaram, que tombaram na luta. Que estariam aqui com certeza e seguem nos inspirando. Quero relembrar Beatriz Nascimento, mulher negra assassinada de Sergipe. Quero relembrar Marielle Franco.\" #DiaB","HowMany":"122/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_4227","Candidate":"Guilherme Boulos","Message":"\"Tenho muito orgulho de ter a liderança indígena @GuajajaraSonia como minha parceira nessa batalha.\" #DiaB","HowMany":"123/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_4228","Candidate":"Guilherme Boulos","Message":"\"Precisamos renovar o sistema político, não só com novos rostos, mas com novos princípios e ideias.\" #DiaB","HowMany":"124/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_4229","Candidate":"Guilherme Boulos","Message":"\"Muitos que estão aqui hoje em Aracaju já se encontraram nas ruas e nas lutas. E esse encontro que estamos fazendo hoje expressa uma caminhada, de ideias, de coerência.\" #DiaB","HowMany":"125/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_4230","Candidate":"Guilherme Boulos","Message":"Conseguimos no TSE decisão favorável à retirada de um vídeo no Youtube e no Facebook em que eu era atacado com calúnias e mentiras. Não são os primeiros nem serão os últimos a nos atacar. Seguiremos combatendo essa rede de fake news e ódio nos tribunais, nas redes e nas ruas. https://t.co/i0iRSXnDP5","HowMany":"126/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_4231","Candidate":"Guilherme Boulos","Message":"https://t.co/M8WUmxBYKj #AoVivo Começou o nosso comício em Aracaju! #BoulosESonia50 #DiaB","HowMany":"127/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_4232","Candidate":"Guilherme Boulos","Message":"Vamos vetar esse tipo de aumento abusivo! Enquanto o povo volta a passar fome, os juízes sobem seus salários para 40 mil reais? Comigo não. Chega de esculhambação! #BoulosESonia50 https://t.co/2UyjcRv0Yw","HowMany":"128/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_4233","Candidate":"Guilherme Boulos","Message":"Hoje estou em Aracaju ao lado do povo nordestino que luta bravamente por moradia nesse país. https://t.co/6IrPiaGHPf","HowMany":"129/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_4234","Candidate":"Guilherme Boulos","Message":"Henrique Meirelles tirou do seu bolso R$ 20 milhões para a própria campanha. No último debate, disse que não era banqueiro. Alguém conhece um bancário com essa fortuna na conta?","HowMany":"130/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_4235","Candidate":"Guilherme Boulos","Message":"Candidatura de @GuilhermeBoulos e @GuajajaraSonia aprovada pelo TSE! Vamos mudar o Brasil sem medo ❤️👊\n\nhttps://t.co/kpUrDUJIne","HowMany":"131/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_4236","Candidate":"Guilherme Boulos","Message":"A reforma trabalhista apoiada por Bolsonaro, Alckmin e Meirelles produz mais vítimas: a Latam Airlines anunciou nessa semana a demissão de 1300 funcionários e a substituição por terceirizados. Vamos revogar essa lei que destrói a economia e a vida de quem trabalha no país.","HowMany":"132/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_4237","Candidate":"Guilherme Boulos","Message":"Obrigado, Recife! Hoje tem mais #DiaB em Aracaju! https://t.co/dohvFrrGdl","HowMany":"133/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_4238","Candidate":"Guilherme Boulos","Message":"Fui impedida de panfletar por seguranças de bares em um polo gastronômico de Niterói, cidade em que sou VEREADORA, numa rua cheia de bares e PÚBLICA. Parece mentira, mas é verdade e grave e não vamos deixar isso passar. Amanhã cedo todas as medidas cabíveis serão tomadas.","HowMany":"134/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_4239","Candidate":"Guilherme Boulos","Message":"Bastaram dois debates pro valentão jogar a toalha! Tá com medo @jairbolsonaro? #colanamao https://t.co/dahTBG700Z","HowMany":"135/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_9438","Candidate":"Marina Silva","Message":"Assista ao vivo q sabatina com Marina Silva na @ebcnarede - https://t.co/NVt7NZZSJN https://t.co/FXuS2GoQBk","HowMany":"198/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_9439","Candidate":"Marina Silva","Message":"Assista e compartilhe a sabatina de Marina Silva na EBC. #VoteMarina18 https://t.co/twjm4vNXbi","HowMany":"199/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_9440","Candidate":"Marina Silva","Message":"#MarinaAoVivo - Converse com Marina e envie sua pergunta! https://t.co/kMnD3zLvXC","HowMany":"200/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_9441","Candidate":"Marina Silva","Message":"Aprendendo a dar um xeque-mate com as crianças no Gama, região administrativa de Brasília. #VoteMarina18 https://t.co/kRNNOG5jL8","HowMany":"201/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_9442","Candidate":"Marina Silva","Message":"Sem nenhuma contestação nossa candidatura foi aprovada pelo TSE. #VoteMarina18 https://t.co/hK3X7GDo6N","HowMany":"202/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_9443","Candidate":"Marina Silva","Message":"Meu número ser o 18 em 2018 é um alinhamento perfeito. #VoteMarina18 https://t.co/WS6XxqrvWN","HowMany":"203/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_9444","Candidate":"Marina Silva","Message":"Os agricultores familiares produzem mais da metade dos alimentos que vão às mesas dos brasileiros e geram cerca de 16 milhões de empregos. A agricultura familiar é fundamental para nossa economia. #VoteMarina18 https://t.co/U8q2aeIODf","HowMany":"204/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_9445","Candidate":"Marina Silva","Message":"A agricultura familiar será valorizada no nosso governo. Ela é responsável por 16 milhões de empregos e mais da metade do abastecimento da alimentação dos brasileiros. Vamos estimular a capacitação técnica e aumentar o crédito para os agricultores familiares e agroecológicos.","HowMany":"205/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_9446","Candidate":"Marina Silva","Message":"Hj estivemos na Cooperativa Agroecológica dos Produtores Rurais de Águas Limpas, em Parelheiros, que fornece alimentos para a Prefeitura de SP, feiras e restaurantes, e aposta no alimento orgânico como forma de transformar a relação de trabalho entre os cooperados. #VoteMarina18 https://t.co/Nherrk4EcC","HowMany":"206/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_5827","Candidate":"Fernando Haddad","Message":"Mais um dia histórico. Dessa vez em João Pessoa. Vamos juntos trazer o presidente @LulaOficial de volta!\n\nFotos: Ricardo Stuckert https://t.co/EOd0piOUFL","HowMany":"136/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_5828","Candidate":"Fernando Haddad","Message":"As pesquisas mostram que o povo brasileiro não está disposto a abrir mão do direito de escolher seu candidato. #RecadoDoLula","HowMany":"137/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5829","Candidate":"Fernando Haddad","Message":"A campanha Lula está na rua junto a milhões de brasileiros. @Haddad_Fernando segue, na qualidade de meu vice e porta voz, viajando pelos quatro cantos desse país e levando nossas ideias para retomar um Brasil mais justo e com oportunidade para todos. #RecadoDoLula","HowMany":"138/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5830","Candidate":"Fernando Haddad","Message":"Não vai ser a @RedeGlobo quem vai definir minha candidatura. Não adianta tentarem esconder nossa campanha. A Globo tem dificuldade de aceitar a soberania  do voto do povo brasileiro. Já vimos essa história com as Diretas. #RecadoDoLula","HowMany":"139/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5831","Candidate":"Fernando Haddad","Message":"Nós não vamos abandonar o @LulaOficial. Não vamos abandonar o Brasil. Estamos rodando o Nordeste e vamos rodar o Brasil levando essa mensagem.","HowMany":"140/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5832","Candidate":"Fernando Haddad","Message":"As últimas pesquisas estão dizendo o seguinte: é @LulaOficial no primeiro turno. Cada dia que ele fica lá em Curitiba, mais um ponto ele cresce. Se eles continuarem essa injustiça, ele vai chegar no dia da eleição com 100% dos votos.","HowMany":"141/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5833","Candidate":"Fernando Haddad","Message":"Esse país começou a dar errado quando a oposição começou a sabotar o governo @dilmabr, quando não aceitaram o resultado das eleições. Mas eles não contavam com a nossa resistência. #LulaPresidente","HowMany":"142/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5834","Candidate":"Fernando Haddad","Message":"O Nordeste está cheio de obra parada. Nós vamos retomar as obras públicas. Vamos as obras de infraestrutura e assim gerar milhões de empregos. #LulaPresidente","HowMany":"143/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5835","Candidate":"Fernando Haddad","Message":"As pessoas que estão aqui nesse palanque em João Pessoa votaram contra as reformas do @MichelTemer. Foram contra as agressões ao trabalhador.","HowMany":"144/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5836","Candidate":"Fernando Haddad","Message":"Caminhada por #LulaPresidente com Fernando Haddad, vice de Lula, por João Pessoa https://t.co/4oXxPZtF50","HowMany":"145/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5837","Candidate":"Fernando Haddad","Message":"Para fazer justiça aqui, o @GuilhermeBoulos é o único que tem defendido o @LulaOficial nos debates. Todos os outros têm medo dele. Se ele quieto já está subindo nas pesquisas...","HowMany":"146/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5838","Candidate":"Fernando Haddad","Message":"Se o juiz é imparcial todo mundo vai dormir tranquilo. Porque aí você sabe que o que vai haver é Justiça.","HowMany":"147/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5839","Candidate":"Fernando Haddad","Message":"O TSE vai ter que decidir se ouve a ONU, se ouve nossos tratados internacionais com força de lei. Ou se vai ouvir o @MichelTemer. #LulaPresidente","HowMany":"148/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5840","Candidate":"Fernando Haddad","Message":"Não estamos fazendo cálculo eleitoral. Estamos fincando o pé no que achamos correto. Que é o @LulaOficial ser nosso candidato. #LulaPresidente","HowMany":"149/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5841","Candidate":"Fernando Haddad","Message":"Vice de Lula, Fernando Haddad participa de ato pela Educação em João Pessoa https://t.co/PK7iaDyfJx","HowMany":"150/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5842","Candidate":"Fernando Haddad","Message":"O poder usurpado não é legítimo. Veja o exemplo do @MichelTemer. Não existe política sem cumprir protocolos. Existe politicagem. A política é uma atividade nobre. Para melhorar a vida do povo. #LulaPresidente","HowMany":"151/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5843","Candidate":"Fernando Haddad","Message":"Investigam a vida do @LulaOficial há 50 anos e não encontraram nada. Fizeram tudo isso para tirar ele da disputa eleitoral. Mas eles não contavam com o Papa, não contavam com a ONU. Nós vamos manter nossa mobilização. Não podemos arredar pé. #LulaPresidente","HowMany":"152/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5844","Candidate":"Fernando Haddad","Message":"Agora @LulaOficial quer devolver a soberania ao Brasil. E quer retomar as obras paradas. É a forma mais rápida de gerar empregos. #LulaPresidente","HowMany":"153/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5845","Candidate":"Fernando Haddad","Message":"Nós temos que enfrentar os bancos. Se você entra no cheque especial você não sai nunca mais. Nós temos que dar um choque. Quando banqueiro resolver subir o juro, vai doer no bolso dele. Vai ter que pagar mais imposto.","HowMany":"154/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5846","Candidate":"Fernando Haddad","Message":"O @LulaOficial fez cada ministro conhecer o país inteiro para ver onde precisava entrar com investimento. E era tudo: era luz, era água, era creche. Nós não tínhamos limite para investir em Educação.","HowMany":"155/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5847","Candidate":"Fernando Haddad","Message":"Lembro de quando decidimos acabar com os paus de arara no país. Decidimos comprar 40 mil ônibus. E criança não ia mais andar de pau de arara. #LulaPresidente","HowMany":"156/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5848","Candidate":"Fernando Haddad","Message":"O sonho do @LulaOficial era vencer a fome. E não é que no primeiro ano de governo ele conseguiu estruturar um programa para isso? E foi reconhecido internacionalmente.","HowMany":"157/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5849","Candidate":"Fernando Haddad","Message":"O governador @realrcoutinho tem seu lugar na História. Porque enquanto as instituições derretiam ele se manteve ao lado da democracia.","HowMany":"158/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5850","Candidate":"Fernando Haddad","Message":"O @LulaOficial tem aqui na Paraíba de votos válidos só 68%. E acho que ainda dá pra crescer... #LulaPresidente","HowMany":"159/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5851","Candidate":"Fernando Haddad","Message":"“Esse é o momento do acerto de contas democrático que nós precisamos ter. Vamos sacramentar a eleição de Lula e @Haddad_Fernando” - @realrcoutinho, governador da Paraíba.","HowMany":"160/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5852","Candidate":"Fernando Haddad","Message":"Com o governador da Paraíba @realrcoutinho! Hoje vamos levar o #PlanoLula às ruas de João Pessoa. https://t.co/x3fXAdPZQI","HowMany":"161/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_5853","Candidate":"Fernando Haddad","Message":"Vice de Lula, Fernando Haddad participa de ato pela Educação em João Pessoa https://t.co/oD79f06PC2","HowMany":"162/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5854","Candidate":"Fernando Haddad","Message":"Amanhã é dia de campanha #LulaPresidente em João Pessoa! https://t.co/KOKb5msRzQ","HowMany":"163/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_5855","Candidate":"Fernando Haddad","Message":"Fizeram um grande complô para desestabilizar a democracia no Brasil. O mesmo que agora tenta impedir que o @LulaOficial volte à Presidência.","HowMany":"164/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5856","Candidate":"Fernando Haddad","Message":"Estamos juntos, querido @jaqueswagner! E agradeço ao povo baiano pela recepção calorosa. #LulaPresidente https://t.co/APTZpCdd5I","HowMany":"165/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5857","Candidate":"Fernando Haddad","Message":"O governador @realrcoutinho é um grande administrador, e que tem compromisso social. É um defensor da democracia e que pagou caro, sofrendo sanções por defender nossas instituições. Nesse momento é que conhecemos um estadista.","HowMany":"166/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_5858","Candidate":"Fernando Haddad","Message":"Nossa campanha #LulaPresidente tomando conta de todos os cantos do Nordeste. Aracaju foi emocionante e que venha a Paraíba!\n\nFotos: Ricardo Stuckert https://t.co/ohOLVhMQbI","HowMany":"167/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_5859","Candidate":"Fernando Haddad","Message":"Inauguração do Comitê de Campanha #LulaPresidente, Haddad vice em Campina Grande, Paraíba https://t.co/EDNWNE3Jz0","HowMany":"168/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_7594","Candidate":"João Amoêdo","Message":"Aprendendo... https://t.co/1eQMWChM9W","HowMany":"169/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_7595","Candidate":"João Amoêdo","Message":"Batemos 1,7 milhão de seguidores no Facebook. Só nos últimos 4 dias foram mais de 200 mil.\nEsse é o resultado de um Brasil que acredita no NOVO. A meta é atingir 2 milhões de seguidores até 01/09. Vamos continuar trabalhando e transformar isso em vitória dia 07/10.","HowMany":"170/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_7596","Candidate":"João Amoêdo","Message":"Gravando agora para o horário eleitoral. https://t.co/W4kLWiuXPf","HowMany":"171/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_7597","Candidate":"João Amoêdo","Message":"Páginas do Facebook no Brasil que mais cresceram na última semana! #ondalaranja https://t.co/Ce84co1JEv","HowMany":"172/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_7598","Candidate":"João Amoêdo","Message":"Boa https://t.co/8qNHEkkKvv","HowMany":"173/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_7599","Candidate":"João Amoêdo","Message":"Sou contra qualquer tipo de privilégios. Para políticos, para partidos, para grandes grupos empresariais e para uma elite do funcionalismo público. \nNão é justo que grandes empresas tenham privilégios como esse enquanto pequenos empresários têm inúmeras burocracias e impostos. https://t.co/PuB9625dCj","HowMany":"174/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_7600","Candidate":"João Amoêdo","Message":"O custo dessas desonerações vai ser pago por outro consumidor. Eventualmente quem está pagando é quem mais precisa. A gente precisa acabar com uso desses privilégios, dessas desonerações e deixar um mercado mais livre.\n\nhttps://t.co/MuQLyOBKXH via @YahooBr","HowMany":"175/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_7601","Candidate":"João Amoêdo","Message":"Gravando agora para o @CanalDoOtario ! Em breve no ar! https://t.co/k4QAXiDway","HowMany":"176/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_7602","Candidate":"João Amoêdo","Message":"O @partidonovo30 quer colocar gente competente e honesta na política para atuar nas áreas essenciais e melhorar a vida dos brasileiros.","HowMany":"177/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_7603","Candidate":"João Amoêdo","Message":"Surpreendente: 13 programas de candidatos registrados. Só 1 cita o FGTS.\n\n\"Livre escolha da aplicação de recursos do FGTS\" no de João Amoêdo.","HowMany":"178/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_7604","Candidate":"João Amoêdo","Message":"Pessoal, já estamos aparecendo no primeiro pelotão da corrida presidencial sem tempo de TV, sem recursos públicos e com pouco espaço na mídia. A força de vocês é determinante para conseguirmos transformar o Brasil em um país melhor! #ondalaranja https://t.co/rvF3Y0WWOG","HowMany":"179/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_7605","Candidate":"João Amoêdo","Message":"Este documento representa mais que meus compromissos: ele representa os compromissos do @partidonovo30 com o eleitor.\nLeia em:\nhttps://t.co/en6oG0H5xh\n#LGM30333 #VamosRenovarTudo https://t.co/Xr1gvF07V3","HowMany":"180/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_7606","Candidate":"João Amoêdo","Message":"Hoje tive a notícia de que estamos em terceiro lugar, com 5% das intenções de voto! Fiquei muito feliz em saber que nosso trabalho está dando muito certo!  Vamos continuar essa corrente, levando nossas propostas e... https://t.co/RkFipgumZO","HowMany":"181/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_7607","Candidate":"João Amoêdo","Message":"Foi ótimo ouvir propostas do setor de turismo, que tem enorme potencial no Brasil mas não consegue se desenvolver por causa do nosso Estado. Um ambiente propício para o turismo com segurança e infraestrutura irá gerar milhares de empregos aos brasileiros.\nhttps://t.co/S9erkG7qRz","HowMany":"182/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_7608","Candidate":"João Amoêdo","Message":"A proposta do Ciro para o SPC não resolve o problema de ninguém que está com o nome sujo ou procurando emprego. Ela só resolve os problemas dos bancos privados como Itaú e Bradesco. Precisamos fazer o diagnóstico correto para oferecer propostas verdadeiras. #VemComJoão30 https://t.co/Vru31f7TdX","HowMany":"183/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_11701","Candidate":"Alvaro Dias","Message":"No @catracalivre, Alvaro Dias ressalta que \"o presidente da República precisa assumir o protagonismo, a fim de instituir uma política de segurança que seja de Estado, e não de governo”. #AlvaroDias19 #BrasilVistoDeBaixo","HowMany":"209/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_11702","Candidate":"Alvaro Dias","Message":"\"A reforma constitucional é o primeiro ponto para refundação da República\", declara @alvarodias_ como sendo uma das primeiras coisas que fará caso seja eleito. #BrasilVistoDeBaixo https://t.co/cd4XAlnoeC","HowMany":"210/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_11703","Candidate":"Alvaro Dias","Message":"Catraca Livre - live via https://t.co/QaouV6cLam https://t.co/sWk6VwHStZ","HowMany":"211/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_11704","Candidate":"Alvaro Dias","Message":"“A manutenção desse sistema é a reedição da tragédia que estamos vivendo”, afirmou Alvaro Dias na sabatina do @catracalivre. #AlvaroDias19 #BrasilVistoDeBaixo","HowMany":"212/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_11705","Candidate":"Alvaro Dias","Message":"Mande sua pergunta usando a hashtag #BrasilVistoDeBaixo https://t.co/bEVvvEo128","HowMany":"213/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_11706","Candidate":"Alvaro Dias","Message":"Hoje às 19h vamos entrevistar @alvarodias_ pelo projeto #BrasilVistoDeBaixo. Participe, faça uma pergunta ao candidato. https://t.co/Yu2jp9mZq7","HowMany":"214/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_11707","Candidate":"Alvaro Dias","Message":"Acompanhe, ao vivo, a sabatina do @catracalivre: https://t.co/3FI4bcNJ05","HowMany":"215/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_11708","Candidate":"Alvaro Dias","Message":"Os governantes brasileiros precisam conhecer o chão batido onde vivem os milhões de brasileiros que carregam essa nação nas costas. O Brasil precisa de um presidente que valorize o Produtor Rural. \nAbre o 👁 Brasil ! #AlvaroDias19 https://t.co/uLYxJ0dTGN","HowMany":"216/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_11709","Candidate":"Alvaro Dias","Message":"A vitória aconteceu nos tribunais, onde o PT pediu direito de resposta às críticas feitas pelo senador Alvaro Dias à farsa que se tornou a candidatura de Lula. #AlvaroDias19  https://t.co/ajETNrs1KV","HowMany":"217/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_11710","Candidate":"Alvaro Dias","Message":"Alvaro fala e faz. Quer ver as propostas para beneficiar milhões de brasileiros? Entre no vídeo e acompanhe. \nAbre o olho, Brasil!\n#AlvaroDias19 https://t.co/R5TH98mcdJ","HowMany":"218/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_11711","Candidate":"Alvaro Dias","Message":"Obrigado, Osasco, pela recepção calorosa e amiga que tivemos nesta quinta-feira. Obrigado, São Paulo! Contamos com vocês para refundar a República e fazer o Brasil crescer de novo. \nVamos em frente!\nAbre o olho!\n#AlvaroDias19\nhttps://t.co/Ccbxl33SRQ https://t.co/wNTfjAOajP","HowMany":"219/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_11712","Candidate":"Alvaro Dias","Message":"Em Osasco, conversamos com muita gente, e além de ouvir as reivindicações e saber mais sobre os anseios das pessoas, pudemos falar sobre nossas propostas para fazer o Brasil andar pra frente de novo. \nVamos em frente, abrindo o olho dos brasileiros. \n#AlvaroDias19 https://t.co/nUo6BNEt04","HowMany":"220/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_11713","Candidate":"Alvaro Dias","Message":"Obrigado à Jéssica e à Fernanda pelo apoio e confiança. #AlvaroDias19 https://t.co/wxVpUy8oyP","HowMany":"221/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_11714","Candidate":"Alvaro Dias","Message":"✅ Isenção de IR para aqueles que ganham até R$ 5 mil\n✅ Criação de 4 milhões de vagas em creches\n✅ Regularização de 5 milhões de títulos de propriedade\n✅ Criação de mais de 10 milhões de empregos\n\n#AlvaroDias19\nLeia na integra: https://t.co/2tlHlxU6yg https://t.co/nvetlGmBPC","HowMany":"222/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_11715","Candidate":"Alvaro Dias","Message":"Falando com a população de Osasco e anunciado nossas propostas para as áreas de educação e geração de empregos. A gente fala e faz! \nAbre o olho!\n#AlvaroDias19 https://t.co/2ibtFohAAb","HowMany":"223/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_11716","Candidate":"Alvaro Dias","Message":"Caminhada junto à população de Osasco, junto com a deputada Renata Abreu e os candidatos do Podemos em São Paulo. Abre o olho, Brasil. \n#AlvaroDias19 #AbreOOlho https://t.co/iisbe3SXwK","HowMany":"224/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_11717","Candidate":"Alvaro Dias","Message":"Ao chegar a Osasco (SP), em conversa com a imprensa, o candidato Alvaro Dias disse que os eleitores são inteligentes e, por isso, não votarão em candidatos condenados, denunciados ou até mesmo presos. \nAbre o olho!\n#AlvaroDias19  \nhttps://t.co/YP9Mngbtlb https://t.co/hFZs4S15Tq","HowMany":"225/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_11718","Candidate":"Alvaro Dias","Message":"Quer conhecer na íntegra as propostas de #AlvaroDias19 para melhorar a saúde pública brasileira? Então entre no link https://t.co/jyrsuX3q9a e leia o Plano de Metas 19+1, pela Refundação da República. \nVenha conosco construir essa mudança. \nAbre o olho! \n#AlvaroDias19 https://t.co/ddZ3k3Tkje","HowMany":"226/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_11719","Candidate":"Alvaro Dias","Message":"Chega de blá-blá-blá!!\nAbre o  👀 !\nAlvaro Dias fala e faz!\n#AlvaroDias19 https://t.co/MmcqDqjfTG","HowMany":"227/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_11720","Candidate":"Alvaro Dias","Message":"Ontem em entrevista coletiva, Alvaro Dias respondeu questionamentos da imprensa sobre os números das recentes pesquisas, e afirmou que aposta na inteligência das pessoas para avaliar quem realmente tem condições de fazer o Brasil retomar o rumo do crescimento. \n#AlvaroDias19 https://t.co/qxNmwMl9zq","HowMany":"228/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_11721","Candidate":"Alvaro Dias","Message":"Alvaro Dias fala e faz! 🙋‍♂️👍 O investimento na primeira infância produz resultados em diversos setores da sociedade, como emprego, educação e combate à corrupção. Abre o 👁️ Brasil! #AlvaroDias19   https://t.co/6EPTTXMi3t","HowMany":"229/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_11722","Candidate":"Alvaro Dias","Message":"Com a refundação da República, a economia se tornará mais estável, dinâmica e com crescimento sustentável, a agricultura será ainda mais produtiva, a indústria estará mais próxima de um futuro de prosperidade, e o setor de serviços ganhará em inovação. \n#AlvaroDias19 https://t.co/W0dQekm5Cd","HowMany":"230/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_11723","Candidate":"Alvaro Dias","Message":"Em entrevista à Folha de S.Paulo, o candidato a presidente Alvaro Dias fala sobre eleições, combate à corrupção, extinção de privilégios e do futuro convite a Sérgio Moro para o ministério da Justiça. No link, leia a entrevista na íntegra. \n#AlvaroDias19 https://t.co/VwuqjiweN5","HowMany":"231/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_11724","Candidate":"Alvaro Dias","Message":"Abre o olho!! https://t.co/m6qR5N3z1m","HowMany":"232/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_13327","Candidate":"Ciro Gomes","Message":"Acompanhe Ciro #aovivo em Campo Grande/MS, com o candidato ao governo do estado pelo PDT, juiz Odilon Oliveira. https://t.co/aRHJ3azdyS","HowMany":"233/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_13328","Candidate":"Ciro Gomes","Message":"🎶Chuva e sol, poeira e carvão, longe de casa sigo o roteiro mais uma estação🎵. Hoje, em Ceilândia-DF, invocamos Luiz Gonzaga para aquecer um pouco mais os nossos corações e a vontade de percorrer cada canto desse país maravilhoso que é o Brasil. #Ciro12 https://t.co/ct0iOLxdiE","HowMany":"234/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_13329","Candidate":"Ciro Gomes","Message":"Em Campo Grande-MS ''a juventude já decidiu, é Ciro Gomes presidente do Brasil!''. #Ciro12 #CiroPresidente https://t.co/D8EsGXUgc4","HowMany":"235/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_13330","Candidate":"Ciro Gomes","Message":"Ciro já está em Campo Grande - MS, com o candidato ao governo do estado pelo PDT, @juiz_odilon. #Ciro12 #CiroPresidente https://t.co/Jpy0GCS6u1","HowMany":"236/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_13331","Candidate":"Ciro Gomes","Message":"Esse é o momento de pesquisar, fuçar, questionar os candidatos e ver se o que nós estamos falando faz sentido. Em um muro, eles projetaram a entrevista que meu amigo Caetano Veloso fez comigo esse ano. Quer ver também? https://t.co/PbShr1bj8C","HowMany":"237/241","Class":"Tweet","Type":""},{"Date":"2018-08-23","ID":"Tweet_13332","Candidate":"Ciro Gomes","Message":"O pessoal da Rocinha se juntou ontem, lá no Rio, para conhecer a minha história e estudar as minhas propostas. Que coisa bonita a democracia! É isso mesmo, ainda não está na hora de decidir o voto. https://t.co/5N1o36MWpO","HowMany":"238/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_13333","Candidate":"Ciro Gomes","Message":"É neste sábado, dia 25/08, em São Paulo. A partir das 9h, todo mundo que milita com Ciro na internet vai passar um dia inteiro junto para trocar informações, contatos e fortalecer os laços para eleger Ciro presidente. Inscreva-se: https://t.co/5tpp9LXWeF https://t.co/9kCs2F8sF6","HowMany":"239/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_13334","Candidate":"Ciro Gomes","Message":"Amigos da internet, venham discutir as ideias para devolver a esperança ao nosso país! #TamoJuntoPraMudar😉\nSábado, 25 de agosto, às 09h. Presenças confirmadas: Ciro Gomes, Mangabeira Unger e Nelson Marconi. \nInscreva-se, vagas limitadas: https://t.co/tNqyIojqzl https://t.co/AXLFEcvXA2","HowMany":"240/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"Tweet_13335","Candidate":"Ciro Gomes","Message":"Ciro esteve, na última segunda-feira, no Encontro da Infraestrutura ABDIB com Presidenciáveis, pela Agência iNFRA. Apresentou ideias para melhorar a vida de 63 milhões de pessoas que estão esperando uma chance de recomeçar. Nós vamos dar a elas essa oportunidade. #Ciro12 #TBT https://t.co/FlivtqrknE","HowMany":"241/241","Class":"Tweet","Type":"photo"},{"Date":"2018-08-23","ID":"FB_post_8295","Candidate":"Jair Bolsonaro","Message":"- A Amazônia é nossa? - Conheça o triplo \"A\".","HowMany":"1/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-23","ID":"FB_post_8296","Candidate":"Jair Bolsonaro","Message":"- Obrigado Araçatuba / SP. 👍🏻","HowMany":"2/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-23","ID":"FB_post_8297","Candidate":"Jair Bolsonaro","Message":"www.bolsonaro.com.br","HowMany":"3/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8298","Candidate":"Jair Bolsonaro","Message":"‪- Uma imagem bacana vale mais que mil matérias distorcidas e falaciosas. - Um abraço carinhoso nas mulheres de todo o Brasil! Muito obrigado pelo apoio!‬","HowMany":"4/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-23","ID":"FB_post_8299","Candidate":"Jair Bolsonaro","Message":"- Meus sentimentos aos parentes e amigos dos três Policiais Militares que foram executados na tarde de hoje, na Vila Manoel Sátiro, em Fortaleza, Ceará. É inadmissível que este tipo de barbaridade esteja acontecendo diariamente em nosso país. Que Deus conforte as famílias! - Ontem, 22/08, outro PM foi morto no Rio de Janeiro após ser reconhecido como tal em uma tentativa de assalto. Há quem ainda ache que esse tipo de praga, que arruína a vida de trabalhadores e familiares, além de aterrorizar a sociedade, merece algum tipo de bom tratamento. CHEGA!","HowMany":"5/9","Class":"FB Post","Type":"Status"},{"Date":"2018-08-23","ID":"FB_post_8300","Candidate":"Jair Bolsonaro","Message":"Ao vivo de Araçatuba","HowMany":"6/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-23","ID":"FB_post_8301","Candidate":"Jair Bolsonaro","Message":"Conheci de perto um pouco da educação da Coreia do Sul e Japão, referências na área. O sucesso do modelo passa pela priorização dos investimentos na educação básica, capacitando os professores e resgatando o respeito ao docente e a disciplina. É o que queremos para o Brasil!","HowMany":"7/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-23","ID":"FB_post_8302","Candidate":"Jair Bolsonaro","Message":"- A luta de classes e destruição dos valores não é apenas absurdo, mas uma estratégia muito bem articulada de controle da sociedade.","HowMany":"8/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-23","ID":"FB_post_8303","Candidate":"Jair Bolsonaro","Message":"Desde o início temos atendido gentilmente a diversos convites para entrevistas, sabatinas e debates no Brasil inteiro, quase sempre em ambientes conhecidamente desfavoráveis. Seguiremos buscando atender aos convites com boa fé, sem comprometer nossa agenda. Um abraço a todos!","HowMany":"9/9","Class":"FB Post","Type":"Status"},{"Date":"2018-08-23","ID":"FB_post_8257","Candidate":"Guilherme Boulos","Message":"Amanhã estaremos junto aos grupos de ação de Maceió. Quer fazer parte da campanha? Vem também! #BoulosESonia50 #PSOL","HowMany":"1/32","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8258","Candidate":"Guilherme Boulos","Message":"Com parceiras e parceiros no Dia B reafirmamos a necessidade de uma política diferente para mudar o Brasil! Agora é 50! #BoulosESonia50 #Psol","HowMany":"2/32","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8259","Candidate":"Guilherme Boulos","Message":"Estamos #aovivo na Rádio Cultura de Aracaju, acompanhe!","HowMany":"3/32","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-23","ID":"FB_post_8260","Candidate":"Guilherme Boulos","Message":"Nessa sexta-feira nossa campanha chega a Maceió. Acompanhe a agenda de Guilherme Boulos. #AgendaBoulos #PSOL2018 #BoulosESonia50","HowMany":"4/32","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8261","Candidate":"Guilherme Boulos","Message":"#AoVivo A Campanha de Boulos e Sonia está em Aracaju com um grande Comício na Praça General Valadão. Assista agora Dia B em Aracaju. #DiaB #BoulosESonia50","HowMany":"5/32","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-23","ID":"FB_post_8262","Candidate":"Guilherme Boulos","Message":"Nosso compromisso é com a verdade. O conteúdo do youtuber Rox não foi retirado por nós e sim pela justiça após uma avaliação do TSE. O vídeo foi retirado do ar porque ultrapassava os marcos legais da liberdade de opinião, caluniando e proferindo mentiras. #Equipe","HowMany":"6/32","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8263","Candidate":"Guilherme Boulos","Message":"Quer receber as novidades da campanha? Vem pro zap: http://bit.ly/whatsapp-boulos-e-sonia-2018","HowMany":"7/32","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8264","Candidate":"Guilherme Boulos","Message":"Não tem força maior que a do povo! E o povo nordestino tem muita força e vontade de mudar, de fazer diferente, de transformar a política em algo nosso, de baixo pra cima, feito por todas e todos! Vamos juntos! #DiaB #BoulosESonia50 #Psol Foto: Mídia NINJA","HowMany":"8/32","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8265","Candidate":"Guilherme Boulos","Message":"Com a suspensão da dívida do FIES por 1 ano vamos beneficiar 453 mil estudantes. É preciso dar tranquilidade para o recém formado se recuperar e poder renegociar sua dívida de forma mais prolongada, depois do ano de suspensão. #BoulosESonia50 #Psol","HowMany":"9/32","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8266","Candidate":"Guilherme Boulos","Message":"O Dia B em Aracaju vem com a força do povo e a presença de Marcio Souza, Professora Sônia Meire e Jossimário Mick, a chapa majoritária que se candidata em Sergipe pelo PSOL! Vamos juntos, sem medo de mudar o Brasil! #DiaB #BoulosESonia50 #Psol Fotos: Mídia NINJA","HowMany":"10/32","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8267","Candidate":"Guilherme Boulos","Message":"As cidades e as políticas públicas raramente são pensadas de forma inclusiva para pessoas com deficiência. Confira nossas propostas para mudar essa realidade! #BoulosESonia50 #Psol","HowMany":"11/32","Class":"FB Post","Type":"Link"},{"Date":"2018-08-23","ID":"FB_post_8268","Candidate":"Guilherme Boulos","Message":"Vai ser a canetada mais gostosa que vou dar como presidente. Vetar esse tipo de aumento abusivo, com o povo voltando para a fome e juízes com salários de 40 mil reais! Chega de esculhambação! #BoulosESonia50 #Psol","HowMany":"12/32","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-23","ID":"FB_post_8269","Candidate":"Guilherme Boulos","Message":"\"Essas são as eleições que mais tem mulheres, negros, indígenas, LGBts candidatas. Isso sim é dar o passo certo pra fazer revolução nesse país”. A minha parceira de chapa Sonia Bone Guajajara representa a todas e todos nesse Dia B em Aracaju! ✊🏾 #DiaB #BouloseSonia50 #Psol Fotos: Mídia NINJA","HowMany":"13/32","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8270","Candidate":"Guilherme Boulos","Message":"Passando pelo nordeste, quanta energia! Muita força e coragem que emana do povo. É por isso que lutamos e que estamos nessa disputa. Fotos: Mídia NINJA #BoulosESonia50 #Psol50 #DiaB","HowMany":"14/32","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8271","Candidate":"Guilherme Boulos","Message":"De manhã minha primeira agenda foi na rádio Fan FM, iniciando um dia cheio em Aracaju! 😍 #BoulosESonia50 #Psol Fotos: Mídia NINJA","HowMany":"15/32","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8272","Candidate":"Guilherme Boulos","Message":"A Ocupação Beatriz Nascimento, em Aracaju, tem lugar para as crianças, permacultura e locais construídos com material reciclável. Visitei hoje o local, e ver tanta gente lutando pra ter uma casa só me reforça a urgência de garantir o direito à moradia. Esse é um direito e vamos garantir que seja cumprido, assim como o bem estar para as pessoas e acesso a infraestrutura social e a serviços básicos nos bairros. #BoulosESonia50 #Psol","HowMany":"16/32","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8273","Candidate":"Guilherme Boulos","Message":"Aqui a gente tem lado, tem projeto, a gente não trabalha com ódio. A gente trabalha com outra coisa chamada esperança. Dessa onda vai nascer mudança. Vamos mudar a forma de fazer política no Brasil! #DiaB #BoulosESonia50 #PSOL Fotos: Mídia NINJA","HowMany":"17/32","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8274","Candidate":"Guilherme Boulos","Message":"Boulos na área! O diálogo com e na periferia de São Paulo já tem nova data marcada. Queremos ouvir e debater as propostas que estamos construindo para tirar o Brasil da crise e melhorar a vida do povo brasileiro. Será em São Bernardo, na Av. Casa Grande, 483, em Diadema Acompanhe, compartilhe, participe! #BoulosNaArea #BoulosEmSãoBernardo #VamosSemMedo #BoulosESonia2018","HowMany":"18/32","Class":"FB Post","Type":"Link"},{"Date":"2018-08-23","ID":"FB_post_8275","Candidate":"Guilherme Boulos","Message":"Hoje tem mais dia B em Aracaju, acompanhem a agenda completa! #AgendaBoulos #DiaB #BoulosESonia50 #PSOL","HowMany":"19/32","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8276","Candidate":"Guilherme Boulos","Message":"#AoVivo coletiva de imprensa em Aracaju.","HowMany":"20/32","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-23","ID":"FB_post_8277","Candidate":"Guilherme Boulos","Message":"Começou o Dia B em Aracaju! Vamos juntos mudar a política no Brasil! #DiaB #BoulosESonia #Psol Fotos: Mídia NINJA","HowMany":"21/32","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8278","Candidate":"Guilherme Boulos","Message":"Estou #aoVivo na Xodó FM em Aracaju","HowMany":"22/32","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-23","ID":"FB_post_8279","Candidate":"Guilherme Boulos","Message":"O #DiaB foi lindo! Nossa campanha olho no olho, com o povo, é o que nos anima a seguir na luta. Por um Brasil sem medo, vamos juntos. Fotos: Mídia NINJA #BoulosESonia50 #Psol50","HowMany":"23/32","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8280","Candidate":"Guilherme Boulos","Message":"Boulos na área! O diálogo com e na periferia de São Paulo já tem nova data marcada. Queremos ouvir e debater as propostas que estamos construindo para tirar o Brasil da crise e melhorar a vida do povo brasileiro. Será na Praça da Árvore, no Grajaú. Acompanhe, compartilhe, participe! #BoulosNaArea #BoulosNoGrajaú #VamosSemMedo #BoulosESonia50 #PSOL","HowMany":"24/32","Class":"FB Post","Type":"Link"},{"Date":"2018-08-23","ID":"FB_post_8281","Candidate":"Guilherme Boulos","Message":"Conversei com Huffpost Brasil sobre como vamos mudar o Brasil, confira! #BoulosESonia50 #Psol","HowMany":"25/32","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-23","ID":"FB_post_8282","Candidate":"Guilherme Boulos","Message":"Menos ódio, mais amor, um recado dos Evangélicos com Boulos e Sonia. Os grupos de apoio à nossa candidatura só crescem! A cada dia novos segmentos se organizam para construir junto essa campanha movimento. Os evangélicos já se mobilizaram, lançaram um manifesto e estão realizando ações. Organize você também um grupo de ação: https://vamoscomboulosesonia.com.br/entrar_grupos-de-acao/","HowMany":"26/32","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8283","Candidate":"Guilherme Boulos","Message":"Nossa campanha é com o povo, na rua, nas praças, com olho no olho. É possível mudar esse sistema se estivermos juntos. Obrigado Aracaju, foi incrível! #DiaB #BoulosESonia50 #Psol Fotos: Mídia NINJA","HowMany":"27/32","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8284","Candidate":"Guilherme Boulos","Message":"Acompanhe em rede nossos debates, comícios e encontros recebendo conteúdo em tempo real. Faça parte de nossa Brigada Digital! Inscreva-se: http://bit.ly/2MeTKp5 #DiaB #BoulosESonia50 #Psol50","HowMany":"28/32","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8285","Candidate":"Guilherme Boulos","Message":"Chegou o Dia B em Aracaju! É hoje, participe: http://bit.ly/2Lhj74p","HowMany":"29/32","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8286","Candidate":"Guilherme Boulos","Message":"Todas e todos no Dia B em Aracaju para mudar o Brasil! Chega dos mesmos, a política vai ser feita pelo povo, com plebiscitos, referendos, vamos juntos! Agora é 50! #DiaB #BoulosESonia50 #Psol","HowMany":"30/32","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8287","Candidate":"Guilherme Boulos","Message":"E tem gente que ainda tem dúvida de como o poder econômico influencia nas eleições. Meirelles, no nosso governo vamos taxar as grandes fortunas, inclusive a sua! Quem doa para a nossa campanha é você, que defende a taxação de grandes fortunas. Faltam R$ 3 mil para chegarmos à nossa primeira meta. Vamos! www.doeboulos.com.br #BoulosESonia50 #PSOL2018","HowMany":"31/32","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8288","Candidate":"Guilherme Boulos","Message":"Estamos circulando o Brasil para mostrar que há uma forma diferente de fazer política! Confira! #BoulosESonia #Psol","HowMany":"32/32","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8323","Candidate":"Vera Lúcia","Message":"NAN","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-23","ID":"FB_post_8324","Candidate":"Vera Lúcia","Message":"ENTREVISTA | Ouça a entrevista da Vera na Rádio Jornal de Caruaru, Pernambuco Clique no link: https://bit.ly/2Lk2IvT:=:https://noticias.ne10.uol.com.br/interior/agreste/noticia/2018/08/23/vera-lucia-do-pstu-defende-revogacao-da-reforma-trabalhista-727994.php \"Vera, que é pernambucana de Inajá, no Sertão, apresentou propostas em defesa dos pobres, negros e nordestinos\"","HowMany":"2/3","Class":"FB Post","Type":"Link"},{"Date":"2018-08-23","ID":"FB_post_8325","Candidate":"Vera Lúcia","Message":"Estamos no Twitter. Segue lá! #TôComVera16","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8318","Candidate":"Marina Silva","Message":"Assista e compartilhe a sabatina de Marina Silva na EBC. #VoteMarina18","HowMany":"1/5","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-23","ID":"FB_post_8319","Candidate":"Marina Silva","Message":"Marina Silva Ao Vivo: Converse com Marina e envie sua pergunta. #VoteMarina18 Ajude a levar essa mensagem para mais brasileiros. Compartilhe agora.","HowMany":"2/5","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-23","ID":"FB_post_8320","Candidate":"Marina Silva","Message":"Os agricultores familiares produzem mais da metade dos alimentos que vão às mesas dos brasileiros e geram cerca de 16 milhões de empregos. A agricultura familiar é fundamental para nossa economia. #VoteMarina18","HowMany":"3/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-23","ID":"FB_post_8321","Candidate":"Marina Silva","Message":"Sem nenhuma contestação nossa candidatura foi aprovada pelo TSE. #VoteMarina18","HowMany":"4/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8322","Candidate":"Marina Silva","Message":"Hoje visitamos o 'Cordas do Gama', um projeto exemplar de educação integral, que promove a inclusão social através da arte e do esporte para crianças e jovens do Gama, no Distrito Federal. Se antes essas crianças viviam a mercê do tráfico de drogas e da violência, hoje vivem felizes e satisfeitas dentro da escola. Marina assinou uma carta-compromisso com a primeira Infância, com foco em políticas de atendimento aos direitos da criança. Nós vamos transformar essas boas ideias em políticas públicas! #VoteMarina18","HowMany":"5/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-23","ID":"FB_post_8227","Candidate":"Cabo Daciolo","Message":"SÓ DEUS!","HowMany":"1/3","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-23","ID":"FB_post_8228","Candidate":"Cabo Daciolo","Message":"SÓ DEUS!!!!!!! O BRASIL TEM SOLUÇÃO!","HowMany":"2/3","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-23","ID":"FB_post_8229","Candidate":"Cabo Daciolo","Message":"A NAÇÃO BRASILEIRA É DO SENHOR JESUS CRISTO 🇧🇷🇧🇷🇧🇷. “Levanto os meus olhos para os montes e pergunto: De onde me vem o socorro? 2 O meu socorro vem do Senhor, que fez os céus e a terra. 3 Ele não permitirá que você tropece; o seu protetor se manterá alerta, 4 sim, o protetor de Israel não dormirá, ele está sempre alerta! 5 O Senhor é o seu protetor; como sombra que o protege, ele está à sua direita. 6 De dia o sol não o ferirá, nem a lua, de noite. 7 O Senhor o protegerá de todo o mal, protegerá a sua vida. 8 O Senhor protegerá a sua saída e a sua chegada, desde agora e para sempre. Salmo 121 #debateband #debateredetv #daciolopresidente2018 #daciolopresidente #cabodaciolo #deusébomotempotodo #jesus","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8239","Candidate":"Fernando Haddad","Message":"Chegada de Fernando Haddad, vice de Lula, a Mossoró (RN)","HowMany":"1/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-23","ID":"FB_post_8240","Candidate":"Fernando Haddad","Message":"Caminhada da campanha de Lula em João Pessoa, Paraíba, com o governador Ricardo Coutinho, o vice de Lula Fernando Haddad, João 40, candidato ao governo do estado, Luiz Couto e Veneziano, candidatos ao Senado Federal.","HowMany":"2/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-23","ID":"FB_post_8241","Candidate":"Fernando Haddad","Message":"Dia histórico em João Pessoa! Nós não vamos abandonar o Lula. Não vamos abandonar o Brasil. Estamos rodando o Nordeste e vamos rodar o país levando essa mensagem. As últimas pesquisas estão dizendo o seguinte: é Lula no primeiro turno. Cada dia que ele fica lá em Curitiba, mais um ponto ele cresce. Se eles continuarem essa injustiça, ele vai chegar no dia da eleição com 100% dos votos. Fotos: Ricardo Stuckert","HowMany":"3/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8242","Candidate":"Fernando Haddad","Message":"Nossa campanha #LulaPresidente está tomando conta de todos os cantos do Nordeste. Aracaju foi emocionante! #OBrasilFelizDeNovo","HowMany":"4/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-23","ID":"FB_post_8243","Candidate":"Fernando Haddad","Message":"Mais um dia emocionante da passagem da campanha #LulaPresidente pelo Nordeste. De Sergipe a Paraíba, nosso povo foi às ruas defender o #PlanoLula. Amanhã seguimos em João Pessoa. Vamos vencer toda essa perseguição no voto. Fotos: Ricardo Stuckert","HowMany":"5/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8244","Candidate":"Fernando Haddad","Message":"Nosso legado na Educação e na geração de empregos segue vivo. Lula representa a esperança de dias melhores e de oportunidades para todos. #LulaPresidente","HowMany":"6/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8245","Candidate":"Fernando Haddad","Message":"Com o governador da Paraíba Ricardo Coutinho e o candidato ao governo João Azevêdo. Hoje nós três vamos levar o #PlanoLula às ruas de João Pessoa. #LulaPresidente Foto: Ricardo Stuckert","HowMany":"7/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8246","Candidate":"Fernando Haddad","Message":"O poder usurpado não é legítimo. Veja o exemplo do Temer. A política é uma atividade nobre para melhorar a vida do povo. #LulaPresidente","HowMany":"8/14","Class":"FB Post","Type":"Link"},{"Date":"2018-08-23","ID":"FB_post_8247","Candidate":"Fernando Haddad","Message":"Vice de Lula, Fernando Haddad participa de ato pela Educação em João Pessoa","HowMany":"9/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-23","ID":"FB_post_8248","Candidate":"Fernando Haddad","Message":"Bom dia, João Pessoa! #LulaPresidente","HowMany":"10/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8249","Candidate":"Fernando Haddad","Message":"Recepção calorosa em Mossoró, no Rio Grande do Norte. #LulaPresidente Foto: Ricardo Stuckert","HowMany":"11/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8250","Candidate":"Fernando Haddad","Message":"Fernando Haddad, vice de Lula, concede entrevista à imprensa na Paraíba","HowMany":"12/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-23","ID":"FB_post_8251","Candidate":"Fernando Haddad","Message":"Caminhada da campanha de Lula em João Pessoa, Paraíba, com o governador Ricardo Coutinho, o vice de Lula Fernando Haddad, João 40, candidato ao governo do estado, Luiz Couto e Veneziano, candidatos ao Senado Federal.","HowMany":"13/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-23","ID":"FB_post_8252","Candidate":"Fernando Haddad","Message":"Caminhada por #LulaPresidente com Fernando Haddad, vice de Lula, por João Pessoa","HowMany":"14/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-23","ID":"FB_post_8237","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8238","Candidate":"José Maria Eymael","Message":"Neste sábado,18/08, estive com o Candidato ao Senado Kaled e o Candidato a Deputado Federal Robson Campos em Guarulhos, em uma das nossas caminhadas para entregar do nosso carinho e atenção aos moradores da região. Vitória ! Vitória ! Vitória ! Juntos somos mais fortes. @ Bairro dos Pimentas","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8304","Candidate":"João Amoêdo","Message":"Nosso crescimento nas redes sociais, nos eventos e nas ruas começou a chegar às pesquisas. Estamos com 2% das intenções de voto e ainda vamos crescer muito mais. O NOVO não é nanico. O NOVO é jovem. Essa é nossa primeira eleição e mesmo sem usar dinheiro público, fazer alianças duvidosas e cobertura da mídia, já aparecemos na frente de velhos políticos e partidos. A #ondalaranja não para de crescer e com seu apoio vamos vencer essa disputa. Fale do NOVO para os seus amigos, divulgue nossas ideias, princípios e valores, acompanhe nossas redes sociais. Vamos construir um Brasil que a gente possa se orgulhar. E esse Brasil começa com o seu voto no dia 07/10. #VemComJoão30","HowMany":"1/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8305","Candidate":"João Amoêdo","Message":"Esse é o resultado de um Brasil que acredita no NOVO. Chegamos a 1,7 milhão de likes! Só nos últimos 4 dias foram mais de 200 mil likes. A nossa campanha continua com força total e a meta é atingir 2 milhões de seguidores até 1º de setembro. Vamos continuar fazendo barulho e transformar esses sucesso nas redes em vitória dia 7 de outubro. Juntos podemos construir um país com menos privilégios e mais oportunidades. #VemComJoão30.","HowMany":"2/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8306","Candidate":"João Amoêdo","Message":"Uma matéria que me apresenta a partir de todas as áreas da minha vida - desde a época de estagiário até a corrida presidencial - e comenta sobre o nosso desempenho nas redes sociais, que tem sido refletido nos resultados das pesquisas. Vale a pena conferir e compartilhar com os amigos. Vamos espalhar a Onda Laranja. #VemComJoão30","HowMany":"3/10","Class":"FB Post","Type":"Link"},{"Date":"2018-08-23","ID":"FB_post_8307","Candidate":"João Amoêdo","Message":"Pessoal, hoje é o último dia para quem vai votar fora de sua cidade habilitar o voto em trânsito. Não deixe de votar em que representa as suas ideias e contribuir para construção de um NOVO Brasil! Vá até o cartório eleitoral mais próximo e leve um documento com foto. Você pode saber mais nesse link: http://bit.ly/2PtXAsB","HowMany":"4/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8308","Candidate":"João Amoêdo","Message":"\"O problema não é só melhorar a eficiência do Estado, é mudar o modelo que temos, que serve única e exclusivamente para perpetuar boa parte da classe política.\" Confira mais um trecho da entrevista que dei para o BTG Pactual, em que falei um pouco das nossas impressões e desafios desde a fundação do NOVO.","HowMany":"5/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-23","ID":"FB_post_8309","Candidate":"João Amoêdo","Message":"Cartório é sinônimo de burocracia. Com a abertura do mercado para a atuação de notários, qualquer pessoa que passe por uma capacitação poderá oferecer os serviços de cartório por meio de tecnologias digitais, como o Blockchain. Essa medida além de tornar os processos mais seguros e transparentes, estimula a melhoria dos serviços e acaba com as filas enormes para resolver coisas simples, como reconhecimentos de firmas e autenticações. Isso é NOVO.","HowMany":"6/10","Class":"FB Post","Type":"Link"},{"Date":"2018-08-23","ID":"FB_post_8310","Candidate":"João Amoêdo","Message":"Colocar o país de volta na rota do crescimento, combater a insegurança e realizar uma reforma no Estado brasileiro. Esses serão os principais desafios que enfrentaremos na busca por um NOVO Brasil. Dessa forma, poderemos atuar no que realmente é essencial para o brasileiro: saúde, educação e segurança. Assim, conquistaremos um Brasil no qual teremos orgulho de viver, mais seguro, simples e livre. #VemComJoão30","HowMany":"7/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-23","ID":"FB_post_8311","Candidate":"João Amoêdo","Message":"Vem com a gente fazer parte da Onda Laranja que acredita num Brasil com menos privilégios e mais oportunidades. #VemComJoão30","HowMany":"8/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8312","Candidate":"João Amoêdo","Message":"Levando minha melhor equipe para as gravações da propaganda eleitoral.","HowMany":"9/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8313","Candidate":"João Amoêdo","Message":"Essas desonerações são impostos que a Coca-Cola e outras empresas não pagaram e quem vai arcar com isso é o contribuinte. Eventualmente, quem está pagando é quem mais precisa. Não é justo que grandes empresas tenham privilégios como esse enquanto os pequenos empresários só recebem burocracia e impostos.","HowMany":"10/10","Class":"FB Post","Type":"Link"},{"Date":"2018-08-23","ID":"FB_post_8211","Candidate":"Alvaro Dias","Message":"Alvaro fala e faz. Quer ver as propostas para beneficiar milhões de brasileiros? Entre no vídeo e acompanhe. Abre o olho, Brasil! #AlvaroDias19","HowMany":"1/16","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-23","ID":"FB_post_8212","Candidate":"Alvaro Dias","Message":"Obrigado, Osasco, pela recepção calorosa e amiga que tivemos nesta quinta-feira. Obrigado, São Paulo! Contamos com vocês para refundar a República e fazer o Brasil crescer de novo. Vamos em frente! Abre o olho! #AlvaroDias19","HowMany":"2/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8213","Candidate":"Alvaro Dias","Message":"Catraca livre ao vivo.","HowMany":"3/16","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-23","ID":"FB_post_8214","Candidate":"Alvaro Dias","Message":"Em entrevista à Folha de S.Paulo, o candidato a presidente Alvaro Dias fala sobre eleições, combate à corrupção, extinção de privilégios e do futuro convite a Sérgio Moro para o ministério da Justiça. No link, leia a entrevista na íntegra. #AlvaroDias19","HowMany":"4/16","Class":"FB Post","Type":"Link"},{"Date":"2018-08-23","ID":"FB_post_8215","Candidate":"Alvaro Dias","Message":"Os governantes brasileiros precisam conhecer o chão batido onde vivem os milhões de brasileiros que carregam essa nação nas costas. O Brasil precisa de um presidente que valorize o Produtor Rural. Abre o 👁 Brasil ! #AlvaroDias19","HowMany":"5/16","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-23","ID":"FB_post_8216","Candidate":"Alvaro Dias","Message":"Ao chegar a Osasco (SP), conversei com a imprensa, e disse que os eleitores são inteligentes e, por isso, não votarão em candidatos condenados, denunciados ou até mesmo presos. Por isso, afirmei, é preciso acabar com o foro privilegiado e transformar o Brasil em um país no qual a Justiça realmente é igual para todos. Abre o olho! #AlvaroDias19","HowMany":"6/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8217","Candidate":"Alvaro Dias","Message":"Chega de blá-blá-blá!! Abre o 👀 ! Alvaro Dias fala e faz! #AlvaroDias19","HowMany":"7/16","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-23","ID":"FB_post_8218","Candidate":"Alvaro Dias","Message":"💪💪 ALVARO DIAS DERROTA O PT 🏆🎖️ A vitória aconteceu nos tribunais, onde o PT pediu direito de resposta às críticas feitas pelo senador Alvaro Dias à farsa que se tornou a candidatura de Lula. Obviamente a Justiça NEGOU a solicitação do PT, 👨‍⚖️ justificando que a crítica e a liberdade de expressão fazem parte do debate político – pontos fundamentais da democracia que o Partido dos Trabalhadores simplesmente não compreende ou aceita. 🤔🤷‍♂️ 🚨🚨 Para quem não assistiu ao debate da Rede TV, reproduzimos abaixo a fala de Alvaro Dias relativa à vergonha protagonizada pelo PT, que insiste em uma encenação que só prejudica o Brasil: 📢📢 “Olha, o político inelegível não é um preso político. Ele é um político preso. E essa encenação de candidatura é uma afronta ao país. É um desrespeito à Justiça, é uma violência ao Estado de Direito e a legalidade democrática. Não há como admitir esta vergonha nacional de uma encenação de uma candidatura que não pode existir. Ou nós respeitamos o Estado de direito democrático, ou então desistimos da democracia. A democracia exige respeito à lei. E todos somos iguais perante a lei. Essa candidatura não (truncated)","HowMany":"8/16","Class":"FB Post","Type":"Link"},{"Date":"2018-08-23","ID":"FB_post_8219","Candidate":"Alvaro Dias","Message":"Obrigado à Jéssica e à Fernanda pelo apoio e confiança. #AlvaroDias19","HowMany":"9/16","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-23","ID":"FB_post_8220","Candidate":"Alvaro Dias","Message":"Falando com a população de Osasco e anunciando nossas propostas para as áreas de educação e geração de empregos. A gente fala e faz! Abre o olho! #AlvaroDias19","HowMany":"10/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8221","Candidate":"Alvaro Dias","Message":"Em Osasco, conversamos com muita gente, e além de ouvir as reivindicações e saber mais sobre os anseios das pessoas, pudemos falar sobre nossas propostas para fazer o Brasil andar pra frente de novo. Vamos em frente, abrindo o olho dos brasileiros. #AlvaroDias19","HowMany":"11/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8222","Candidate":"Alvaro Dias","Message":"Caminhada junto à população de Osasco, junto com a deputada Renata Abreu e os candidatos do Podemos em São Paulo. Abre o olho, Brasil. #AlvaroDias19 #AbreOOlho","HowMany":"12/16","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-23","ID":"FB_post_8223","Candidate":"Alvaro Dias","Message":"Como sempre afirma o senador Alvaro Dias, “a saúde deveria ser a suprema lei”. Por isso, o programa de governo de Alvaro Dias trata a área da saúde como uma de suas prioridades. Quer conhecer na íntegra as propostas de #AlvaroDias19 para melhorar a saúde pública brasileira? Então entre no link https://www.alvarodias.com.br/wp-content/uploads/2018/08/19-metas-Coligação-Mudança-de-Verdade.pdf e leia o Plano de Metas 19+1, pela Refundação da República. Venha conosco construir essa mudança. Abre o olho! #AlvaroDias19","HowMany":"13/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8224","Candidate":"Alvaro Dias","Message":"✅ Prioridades: emprego para todos, segurança, saúde e educação. ✅ Iniciativa privada é a origem do crescimento. ✅ Governo eficiente estimula empreendedorismo e inovação. ✅ Rede de proteção social: crescer sem deixar ninguém para trás. ✅ Tecnologia como aliada para preservar o meio-ambiente. ✅ Capitalismo popular: sociedade participa amplamente do progresso e da riqueza, pela partilha justa dos ativos sociais. ✅ Tolerância zero com a corrupção. Estas são algumas de nossas propostas. Quer conhecer outras? Acesse: https://bit.ly/2vPZ206:=:https://www.alvarodias.com.br/wp-content/uploads/2018/08/19-metas-Coligac%CC%A7a%CC%83o-Mudanc%CC%A7a-de-Verdade.pdf Abre o 👁️🇧🇷️! #AlvaroDias19","HowMany":"14/16","Class":"FB Post","Type":"Link"},{"Date":"2018-08-23","ID":"FB_post_8225","Candidate":"Alvaro Dias","Message":"✅ Isenção de IR para aqueles que ganham até R$ 5 mil ✅ Criação de 4 milhões de vagas em creches ✅ Regularização de 5 milhões de títulos de propriedade ✅ Criação de mais de 10 milhões de empregos São muitas as nossas propostas! Abre o 👁️🇧🇷️! #AlvaroDias19","HowMany":"15/16","Class":"FB Post","Type":"Link"},{"Date":"2018-08-23","ID":"FB_post_8226","Candidate":"Alvaro Dias","Message":"Se liga! Hoje, às 19hs, tem sabatina no site Catraca Livre. Você pode participar pelo Twitter enviando perguntas com a hashtag #BrasilVistoDeBaixo Abre o 👁 Brasil ! #AlvaroDias19","HowMany":"16/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8230","Candidate":"Ciro Gomes","Message":"Em Campo Grande-MS ''a juventude já decidiu, é Ciro Gomes presidente do Brasil!''. #Ciro12 #CiroPresidente","HowMany":"1/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-23","ID":"FB_post_8231","Candidate":"Ciro Gomes","Message":"Acompanhe Ciro #aovivo em Campo Grande/MS, com o candidato ao governo do estado pelo PDT, juiz Odilon Oliveira.","HowMany":"2/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-23","ID":"FB_post_8232","Candidate":"Ciro Gomes","Message":"O pessoal da Rocinha se juntou ontem, lá no Rio, para conhecer a minha história e estudar as minhas propostas. Que coisa bonita a democracia! É isso mesmo, ainda não está na hora de decidir o voto. Esse é o momento de pesquisar, fuçar, questionar os candidatos e ver se o que nós estamos falando faz sentido. Em um muro, eles projetaram a entrevista que meu amigo Caetano Veloso fez comigo esse ano. Quer ver também? Vamos colocar o link nos comentários.","HowMany":"3/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8233","Candidate":"Ciro Gomes","Message":"É neste sábado, dia 25/08. A partir das 9h, todo mundo que milita com Ciro na internet vai passar um dia inteiro junto para trocar informações, contatos e fortalecer os laços para eleger Ciro presidente. Se você estiver em São Paulo, dê uma passada por lá. Inscreva-se:http://bit.ly/2MuZHys","HowMany":"4/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-23","ID":"FB_post_8234","Candidate":"Ciro Gomes","Message":"Ciro esteve, na última segunda-feira, no Encontro da Infraestrutura ABDIB com Presidenciáveis, pela Agência iNFRA. Apresentou ideias para melhorar a vida de 63 milhões de pessoas que estão esperando uma chance de recomeçar. Nós vamos dar a elas essa oportunidade. #Ciro12 #TBT","HowMany":"5/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8235","Candidate":"Ciro Gomes","Message":"Amigos da internet, venham discutir as ideias para devolver a esperança ao nosso país! #TamoJuntoPraMudar😉 Sábado, 25 de agosto, às 09h. Presenças confirmadas: Ciro Gomes, Mangabeira Unger e Nelson Marconi. Inscreva-se, vagas limitadas: www.eventbrite.com.br/e/muitas-ideias-uma-missao-eleger-ciro-presidente-tickets-49229592035","HowMany":"6/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8236","Candidate":"Ciro Gomes","Message":"🎶Chuva e sol, poeira e carvão, longe de casa sigo o roteiro mais uma estação🎵. Hoje, em Ceilândia-DF, invocamos Luiz Gonzaga para aquecer um pouco mais os nossos corações e a vontade de percorrer cada canto desse país maravilhoso que é o Brasil.","HowMany":"7/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-23","ID":"FB_post_8314","Candidate":"João Goulart Filho","Message":"DISTRIBUIR A RENDA, SUPERAR A CRISE E DESENVOLVER O BRASIL Contra a justiça da revisão do salário mínimo se desencadearam os ódios. Quis criar liberdade nacional na potencialização das nossas riquezas através da Petrobrás e, mal começa esta a funcionar, a onda de agitação se avoluma. A Eletrobrás foi obstaculada até o desespero. Não querem que o trabalhador seja livre. Não querem que o povo seja independente. GETÚLIO VARGAS - CARTA TESTAMENTO (24/08/1954) Leia na íntegra o nosso Programa de Governo http://divulgacandcontas.tse.jus.br/candidaturas/oficial/2018/BR/BR/2022802018/280000624082//proposta_1534349279487.pdf","HowMany":"1/4","Class":"FB Post","Type":"Link"},{"Date":"2018-08-23","ID":"FB_post_8315","Candidate":"João Goulart Filho","Message":"https://g1.globo.com/sp/campinas-regiao/noticia/2018/08/22/joao-goulart-filho-defende-reducao-na-taxa-basica-de-juros-e-reforma-politica.ghtml #joaogoulartfilho #joaogoulartfilho54 #EuGostodoBrasil #QuemGostadoBrasilVotaNele","HowMany":"2/4","Class":"FB Post","Type":"Link"},{"Date":"2018-08-23","ID":"FB_post_8316","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"3/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-23","ID":"FB_post_8317","Candidate":"João Goulart Filho","Message":"João Goulart Filho, “Sem resolver a criminosa desigualdade social, o país não vai voltar a crescer! João Goulart Filho, candidato a Presidência da República pelo Partido Pátria Livre (PPL), afirmou, na quarta-feira (22), em Campinas, onde esteve cumprindo agenda de campanha, que “o país só sai da crise se enfrentarmos esta violenta concentração de renda existente hoje no Brasil”. “Há populações no Brasil com índices de desenvolvimento humano de Serra Leoa, na África, enquanto alguns bilionários desfilam de iates e jatinhos, sem pagar imposto”, denunciou o presidenciável. “É uma desigualdade social muito grave. Um verdadeiro crime contra o povo. Sem enfrentarmos essa situação, melhorando os salários e as aposentadorias, não haverá crescimento econômico”, acrescentou. João Goulart caminhou pelas ruas centrais de Campinas acompanhado de lideranças sindicais, comunitárias e políticas locais, além de candidatos à Assembléia e Câmara Federal. Ele cumprimentou diversos campineiros e anunciou aos moradores da cidade que pretende dobrar o salário mínimo e quatro anos. “Vamos investir fortemente no mercado interno. Assim as empresas poderão vender e aumentar a produção. Com isso, estaremos enfrentando o grave problema do desemprego que infelicita mais de 27 milhões de pessoas, segundo o IBGE”, destacou o filho de Jango, que também dobrou o salário mínimo quando foi Ministro do Trabalho de Getúlio. “Quando o meu pai dobrou o salário em 1954 diziam que o país não aguentaria. Não só aguentou, como o Brasil cresceu vigorosamente”, lembrou Jango Filho. O candidato do PPL denunciou a especulação e a drenagem de recursos para o sistema financeiro e disse que, se for eleito, vai baixar os juros. “Não é mais possível que sejam destinados R$ 400 bilhões para pagamento de juros, enquanto faltam recursos para a educação, a saúde e a segurança pública”, avaliou João Goulart. “Temos que ter taxas de juros no patamar do juros internacionais, que estão em torno de 0,5%”, disse ele. “Como trabalhista histórico, eu não posso admitir também a manutenção da reforma trabalhista que tirou direitos dos trabalhadores. Vamos revogar essa legislação injusta”, garantiu. “Nosso plano é retomar o projeto de Nação interrompido em 1964”, disse Goulart. Em entrevistas à mídia local, João Goulart enfatizou a necessidade do país aumentar os investimentos. Para isso, segundo ele, “além da queda dos juros, vamos acabar também com a farra das isenções fiscais. Em nosso governo, o agronegócio exportador de commodities terá que pagar imposto”. Goulart afirmou que vai revogar a lei que limitou os gastos públicos por vinte anos e manteve intocados os gastos financeiros. “É um absurdo congelar gastos com os hospitais, as escolas, o saneamento básico, etc, e deixar sem controle as despesas com os juros e o serviço da dívida”, prosseguiu o presidenciável. Ele disse que o país, ao contrário de congelar, tem que aumentar e muito os investimentos em educação. “Nós temos que universalizar o ensino em tempo integral. Temos que aumentar os salários do professores, que ganham em média, 2 mil reais de salário. Temos que levar tratamento de esgoto para metade da população que não tem acesso a esse serviço essencial. Isso é uma indignidade. É inaceitável esse congelamento”, observou o candidato do PPL. SÉRGIO CRUZ #joaogoulartfilho #joaogoulartfilho54 #eugostodobrasil #QuemGostadoBrasilVotaNele","HowMany":"4/4","Class":"FB Post","Type":"Photo"}]
