[{"Date":"2018-07-26","ID":"FB_post_6222","Candidate":"João Amoêdo","Message":"Esse é o resultado de um governo ditador e autoritário que acredita poder controlar a economia à sua vontade. E ainda tem pré-candidatos e partidos que defendem as mesmas ideias socialistas que levaram a Venezuela a esse estágio.","HowMany":"1/10","Class":"FB Post","Type":"Link"},{"Date":"2018-07-26","ID":"FB_post_6223","Candidate":"João Amoêdo","Message":"O NOVO escolheu Mateus Bandeira como candidato ao governo do Rio Grande do Sul. Além dele e do vice Bruno Miragem, o partido homologou mais 18 candidaturas a deputado federal e outras 25 a estadual. Fico feliz em ver essa onda laranja crescendo em todo o país. Boa Sorte, Mateus! Estamos juntos por um NOVO Brasil.","HowMany":"2/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-26","ID":"FB_post_6224","Candidate":"João Amoêdo","Message":"Enquanto o deputado Luiz Tibé (Avante – MG) freta um jatinho com verba indenizatória para comparecer a um evento do seu partido (veja a matéria aqui: http://bit.ly/2A5YgAs), o deputado Zeca Dirceu (PT – PR), candidato a reeleição, gasta R$ 76,5 mil da cota parlamentar para divulgar seu mandato e fazer campanha (leia a matéria aqui: https://abr.ai/2Aa8kZv). Sabe de onde vem esse dinheiro? Dos impostos pagos pelo cidadão. Usar recursos dos cofres públicos para fins não relacionados ao mandato é um desrespeito ao povo brasileiro. Queremos por um fim às regalias dos políticos no Brasil. Para o NOVO, essa mamata tem que acabar.","HowMany":"3/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-26","ID":"FB_post_6225","Candidate":"João Amoêdo","Message":"Velho é se aliar aos partidos que dão base de sustentação ao governo Temer. O pré-candidato Geraldo Alckmin oficializou a negociação com os partidos do chamado centrão e, em troca de quatro minutos de TV, arrastou para o seu palanque uma porção de denunciados e condenados pelo mensalão, lava-jato e outros escândalos. Novo é não abrir mão de seus princípios em troca de tempo de TV e vantagens em um pretenso futuro governo. Nossa única coligação é com o cidadão. O povo quer o novo. E só o NOVO é novo.","HowMany":"4/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-26","ID":"FB_post_6226","Candidate":"João Amoêdo","Message":"Investir no ensino básico, na valorização do professor e na melhoria da gestão nas nossas escolas. Esses são alguns caminhos para a construção de um NOVO Brasil.","HowMany":"5/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-26","ID":"FB_post_6227","Candidate":"João Amoêdo","Message":"Na velha política, o candidato e o seu vice são aliados circunstanciais. As coligações são feitas em troca de verba para campanha ou de tempo de TV. A identificação ideológica pouco importa. Já a nossa coligação é com o cidadão. E, em respeito a você, só fazemos aliança com quem tem valores e princípios em comum com os nossos. Por isso convidei o Professor Christian para vice. Eu e o Christian pensamos da mesma forma em relação a diversos temas, como fim dos privilégios, corte de gastos públicos, combate à corrupção e fim do intervencionismo estatal na economia. Tenho certeza de que o Professor Christian será um grande aliado na construção de um NOVO Brasil.","HowMany":"6/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-26","ID":"FB_post_6228","Candidate":"João Amoêdo","Message":"O Nelson Paes Leme já percebeu - e registrou em artigo na edição de hoje de O Globo, que apesar da mídia voltar seus olhos quase que exclusivamente para os partidos, coronéis e caciques de sempre, o povo quer o novo e só o NOVO é novo.","HowMany":"7/10","Class":"FB Post","Type":"Link"},{"Date":"2018-07-26","ID":"FB_post_6229","Candidate":"João Amoêdo","Message":"\"Nos últimos 15 anos, houve um show de puxadinhos para privilegiar os amigos do poder enquanto os outros se matavam para competir lá fora.\" Christian Lohbauer, pré-candidato do NOVO a vice-presidente da República.","HowMany":"8/10","Class":"FB Post","Type":"Link"},{"Date":"2018-07-26","ID":"FB_post_6230","Candidate":"João Amoêdo","Message":"O empresário Romeu Zema foi escolhido como pré-candidato do NOVO a governador de Minas Gerais. Paulo Brant é seu vice na chapa e Rodrigo Paiva concorre ao Senado. O partido indicou ainda 23 candidatos a deputado federal e 37 a deputado estadual. Está chegando a hora da renovação. Desejo boa sorte ao Romeu, ao Paulo, ao Rodrigo e a todos os outros representantes do partido em Minas. Estamos juntos por um NOVO Brasil.","HowMany":"9/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-26","ID":"FB_post_6231","Candidate":"João Amoêdo","Message":"Fundo partidário, fundo eleitoral, foro privilegiado, supersalários, superaposentadorias, tempo de rádio e TV, farra de passagens aéreas, carro oficial, etc. A lista de privilégios políticos no Brasil é extensa. Os gastos para manter todas essas regalias é absurdo. Ainda mais num país com tantas necessidades. E tudo é pago com dinheiro dos cofres públicos, que vem dos impostos pagos pelo cidadão. Chega! Esse mesmo dinheiro tem que ser investido na melhoria dos serviços prestados à população. Para o NOVO, todos esses privilégios têm que acabar. Um NOVO Brasil pede reforma política já.","HowMany":"10/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-26","ID":"FB_post_6232","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-26","ID":"FB_post_6233","Candidate":"João Goulart Filho","Message":"Debate de assessores dos presidenciáveis em Brasília. O professor Nilson Araújo apresentou alguns aspectos de nosso programa. A palavra de ordem é \"aumentar os investimentos, criar empregos, elevar os salários e paralisar as privatizações!\". Vale a pena conferir!","HowMany":"2/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-26","ID":"FB_post_6216","Candidate":"Henrique Meirelles","Message":"Tenho me dedicado a conhecer os sonhos dos brasileiros de todas as regiões para construir um projeto que reflita a grandiosidade e a diversidade do nosso país. Sigo rodando o Brasil. #ChamaOMeirelles","HowMany":"1/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-26","ID":"FB_post_6217","Candidate":"Henrique Meirelles","Message":"Fazer a Reforma Tributária é fundamental para facilitar a vida de todos e estimular o crescimento. Conheça a base da nossa proposta! #ChamaOMeirelles","HowMany":"2/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-26","ID":"FB_post_6234","Candidate":"Marina Silva","Message":"Hoje tem Marina Silva ao vivo no Facebook, às 16h45. Acompanhem!","HowMany":"1/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-26","ID":"FB_post_6235","Candidate":"Marina Silva","Message":"O Blockchain é considerado um dos mecanismos mais seguros para transações eletrônicas, por permitir transparência e confiança de forma descentralizada, foi desenvolvida a princípio para dar confiança em transações com criptomoedas, como o Bitcoin - www.doemarina.com.br:=:https://doemarina.com.br/","HowMany":"2/5","Class":"FB Post","Type":"Link"},{"Date":"2018-07-26","ID":"FB_post_6236","Candidate":"Marina Silva","Message":"Marina Silva ao vivo: A VERDADE SER TROCADA PELA MENTIRA. NÃO DÁ MAIS. 2018. O COMPROMISSO COM A VERDADE CHEGOU. Ajude a levar essa mensagem para mais brasileiros. Compartilhe agora.","HowMany":"3/5","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-26","ID":"FB_post_6237","Candidate":"Marina Silva","Message":"O #tbt de hoje é de quando cheguei no Congresso Nacional, em 1995, como a Senadora mais jovem da história da República Federativa do Brasil.","HowMany":"4/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-26","ID":"FB_post_6238","Candidate":"Marina Silva","Message":"Marina participou de um encontro com Fábio Silva (@fabio_nj), empreendedor social, idealizador e presidente do Porto Social, para discutir assuntos relacionados ao empreendedorismo social. Uma aula de engajamento cívico para qualquer político.","HowMany":"5/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-26","ID":"FB_post_6189","Candidate":"Ciro Gomes","Message":"Acompanhe Ciro #aovivo na Convenção Estadual do PDT no Rio Grande do Sul.","HowMany":"1/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-26","ID":"FB_post_6190","Candidate":"Ciro Gomes","Message":"Acompanhe Ciro #aovivo na Convenção Estadual do PDT em São Paulo.","HowMany":"2/4","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-26","ID":"FB_post_6191","Candidate":"Ciro Gomes","Message":"Com Ciro Gomes e Carlos Lupi, PDT de São Paulo declara em convenção apoio à candidatura de Marcio França, do PSB, ao governo paulista. A convenção estadual do PDT também oficializou os nomes dos candidatos e candidatas do partido que irão concorrer a deputado federal e estadual. Fotos: Leo Canabarro","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-26","ID":"FB_post_6192","Candidate":"Ciro Gomes","Message":"Na noite desta quinta-feira, 26/07, Ciro foi recebido com festa na convenção estadual do PDT no Rio Grande do Sul. Na ocasião, foi anunciada a candidatura de Jairo Jorge governo do Estado. A convenção também oficializou os nomes dos candidatos e candidatas do partido que irão concorrer a deputado federal e estadual. Fotos: Leo Canabarro","HowMany":"4/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-26","ID":"FB_post_6202","Candidate":"Guilherme Boulos","Message":"Na área da saúde, o primeiro dos nossos compromissos é revogar a emenda 95 que coloca um teto para os investimentos em saúde e educação no Brasil. Além disso trabalharemos para a valorização do SUS, fortalecimento das equipes e a atenção primária. Essas e outras propostas foram as que apresentei hoje pela manhã no Congresso do Conasems - Conselho Nacional de Secretarias Municipais de Saúde que acontece em Belém essa semana. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"1/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-26","ID":"FB_post_6203","Candidate":"Guilherme Boulos","Message":"Saúde é o que interessa - Participei hoje do Congresso 32º CONASEMS - Conselho Nacional de Secretarias Municipais de Saúde em Belém, confira como foi. #AoVivo","HowMany":"2/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-26","ID":"FB_post_6204","Candidate":"Guilherme Boulos","Message":"Conte-me mais sobre suas alianças... 🤔","HowMany":"3/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-26","ID":"FB_post_6205","Candidate":"Guilherme Boulos","Message":"Uma nova política se faz de um novo jeito! Não dá pra tentar reproduzir a lógica do balcão de negócios e querer um resultado diferente. — Recebemos essa arte da @caffeinedride do @designersunivos, quer fazer parte? Mande sua arte pra gente!","HowMany":"4/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-26","ID":"FB_post_6206","Candidate":"Guilherme Boulos","Message":"A cidade é nossa! Hoje recebemos propostas sobre urbanização, ocupação da cidade, mobilidade, uso dos equipamentos públicos entre outras formas de integração com as cidades para o nosso programa em debate em Belém. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"5/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-26","ID":"FB_post_6207","Candidate":"Guilherme Boulos","Message":"A democracia deve ser pra todas e todos! Linda a cena das mulheres paquistanesas exercendo a sua cidadania. É preciso combater o machismo histórico das estruturas sociais e pagar a dívida histórica com as mulheres. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"6/14","Class":"FB Post","Type":"Link"},{"Date":"2018-07-26","ID":"FB_post_6208","Candidate":"Guilherme Boulos","Message":"Um projeto de esquerda no Brasil precisa ter autonomia completa do centrão. Nós vamos governar com o povo! Se a gente quer chegar num caminho diferente, temos que ir de um outro jeito. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"7/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-26","ID":"FB_post_6209","Candidate":"Guilherme Boulos","Message":"Hoje em Belém participei de importante sabatina realizada por reitoras e reitores das 63 Universidades Federais do país que formam a ANDIFES - Associação Nacional dos Dirigentes das Faculdades de Ensino Superior. Depois de receber a carta com propostas da ANDIFES fui sabatinado sobre o nosso programa para a educação como um todo no Brasil. No debate deixei claro que temos como inspiração Paulo Freire e não Alexandre Frota e que somente com educação de qualidade é possível um futuro promissor para nossa infância e juventude. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"8/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-26","ID":"FB_post_6210","Candidate":"Guilherme Boulos","Message":"Nós vamos criar um milhão de vagas nas universidades federais e essa foi uma das propostas que apresentei hoje no Encontro Nacional dos Estudantes de Direito em Belém. A turma saiu animada para seguir mobilizando mais gente pra vir junto na nossa campanha. Vamos! #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"9/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-26","ID":"FB_post_6211","Candidate":"Guilherme Boulos","Message":"Ontem a noite a galera do Grupo de Ação de Diadema estava reunido para organizar as ações do Festival O Despertar da Força, quando vamos às ruas em uma grande atividade de mobilização da nossa campanha. #GruposDeAção #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"10/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-26","ID":"FB_post_6212","Candidate":"Guilherme Boulos","Message":"Precisamos garantir que quem não tem voz na política brasileira e o nosso governo vai fazer isso. #NaMídia #BoulosESonia #PSOL2018 #VamosSemMedo","HowMany":"11/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-26","ID":"FB_post_6213","Candidate":"Guilherme Boulos","Message":"A turma está preparando uma grande ação no dia 4 de agosto, o Festival Despertar da Força. Quer fazer parte? Crie agora seu grupo de ação: bit.ly/FestivalDespertarDaForca #GruposdeAção #VamosSemMedo #PSOL2018 #BoulosESonia","HowMany":"12/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-26","ID":"FB_post_6214","Candidate":"Guilherme Boulos","Message":"Eu e Sonia Bone Guajajara estaremos amanhã e depois no 12º Congresso Brasileiro de Saúde Coletiva, Abrascão 2018 debatendo e apresentando as nossas propostas para a saúde no Brasil. #AgendaSonia #AgendaBoulos Confirme presença: http://bit.ly/2LPANVD -- #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"13/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-26","ID":"FB_post_6215","Candidate":"Guilherme Boulos","Message":"Se o mercado quiser definir as condições pra governar o Brasil, que eleja os seus representantes na bolsa de valores. Enquanto existir democracia no Brasil, é o povo que decide. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"14/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-26","ID":"FB_post_6218","Candidate":"Jair Bolsonaro","Message":"#MulherescomBolsonaro: Tomei conhecimento sobre a hashtag e tive o prazer de ler muitas declarações de apoio e consideração as quais fico extremamente honrado. Agradeço e deixo aqui um forte abraço às mulheres, sempre tão importantes no desenvolvimento do nosso Brasil!","HowMany":"1/4","Class":"FB Post","Type":"Status"},{"Date":"2018-07-26","ID":"FB_post_6219","Candidate":"Jair Bolsonaro","Message":"- Todo país tem uma tropa própria ou de outro país...","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-26","ID":"FB_post_6220","Candidate":"Jair Bolsonaro","Message":"- Danilo Gentile, Jair Bolsonaro e a esquerda politicamente correta.","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-26","ID":"FB_post_6221","Candidate":"Jair Bolsonaro","Message":"- Pela causa roubam o futuro de nossas crianças...","HowMany":"4/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-26","ID":"FB_post_6176","Candidate":"Alvaro Dias","Message":"Não deixe de votar! Ajude a construir um País melhor! #JuntosPodemosMais #AlvaroDias #DiasMelhoresVirão","HowMany":"1/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-26","ID":"FB_post_6177","Candidate":"Alvaro Dias","Message":"Moro vê resultado da eleição como risco à Lava Jato Para juiz, País precisa do ‘exemplo de lideranças honestas’ e de políticas que reduzam ‘incentivos’ para a corrupção Eduardo Kattah e Fausto Macedo 26 Julho 2018 | 05h00 Sérgio Moro no ‘Fórum Estadão’, nesta quarta-feira (25) em São Paulo. FOTO: WERTHER SANTANA/ESTADÃO O juiz federal Sérgio Moro admitiu que o resultado das eleições deste ano está inserido no que ele chama de “risco de retrocesso” no combate à corrupção, simbolizado na Operação Lava Jato. Moro disse que o País precisa “do exemplo de lideranças honestas” e “de políticas mais gerais para diminuir os incentivos e oportunidades da corrupção”. O magistrado participou nesta quarta-feira, 25, do Fórum Estadão Mais governança e mais segurança, promovido pelo Estado e realizado em São Paulo. Moro foi um dos debatedores do painel O Combate à Corrupção, do qual participaram o advogado criminalista Antonio Cláudio Mariz de Oliveira e o promotor de Justiça Marcelo Mendroni, do Ministério Público paulista. Após a mesa, em entrevista ao Estado, o juiz disse que discussões como esta precisam ser feitas no período eleitoral, pois “a corrupção espalhada, disseminada e profunda” é um dos principais problemas que a sociedade brasileira precisa resolver. “Minha ideia principal em relação a isso é, primeiro, a Justiça tem que funcionar. Então, pessoas culpadas têm que ser punidas, segundo o devido processo, mas não só isso é suficiente. Precisamos do exemplo de lideranças honestas e, por outro lado, precisamos de reformas de políticas mais gerais para diminuir os incentivos e oportunidades à corrupção.” O futuro da Lava Jato Moro observou que ainda existem processos pendentes de julgamento na Lava Jato e a expectativa é de que “cheguem a bom termo”. “A dúvida é o que vai acontecer daqui para a frente. Vamos retomar aquela tradição de impunidade ou isso representou uma quebra significativa? Nessa perspectiva existe sempre um risco de retrocesso em relação a esses avanços. E há um risco, ainda, que nós não avancemos mais. Para avançar mais, precisamos, além de processos efetivos contra a corrupção, de mudanças políticas mais gerais nas leis para diminuir os incentivos e oportunidades para a corrupção. Mas os riscos sempre permanecem. Isso é algo que não vai ser dessa eleição, nem da próxima, sempre vai existir esse risco. Eu espero que não se concretize.” Questionado, ele preferiu não comentar as declarações do candidato do PDT à Presidência da República, Ciro Gomes, que afirmou que o ex-presidente Luiz Inácio Lula da Silva – preso e condenado na Lava Jato – só terá chance de sair da cadeia se ele, Ciro, for eleito. O pedetista disse em entrevista a uma emissora de TV do Maranhão, no dia 16, que é preciso “botar juiz para voltar para a caixinha dele, botar o Ministério Público para voltar para a caixinha dele e restaurar a autoridade do poder político”. Provocado sobre uma suposta intenção de se restaurar a autoridade política – expressão usada por Ciro –, Moro afirmou que não enxerga nenhum problema entre juízes e agentes políticos. “O que acontece nesses casos já julgados é que foi constatado que agentes políticos cometeram crimes e eles têm que pagar pelos seus crimes, como qualquer outro cidadão. Então, não existe nenhuma disputa fora desse nível, entre um juiz criminal e um agente político.” Prisão após condenação em segunda instância A respeito da possibilidade de o Supremo Tribunal Federal rever o entendimento que autoriza a prisão após condenação em segunda instância, o juiz disse considerar “improvável”. “Muito difícil prever. Me parece, no entanto, que esse precedente foi tomado pela primeira vez em 2016 e reiterado três vezes, depois, no Supremo. Então, me parece um tanto quanto improvável uma alteração da jurisprudência do Supremo, embora seja algo possível e eu possa estar enganado.” Apesar dos diversos casos de corrupção na seara política e a extensão da Operação Lava Jato nos últimos anos, Moro manifestou otimismo. “Não se pode pensar que a solução para o Brasil é a fronteira ou o aeroporto. Não existe nenhum problema irremediável. Existem na história países que tiveram problemas sérios de corrupção, alguns até mais profundos que o Brasil, e conseguiram melhorar os seus níveis de governanças. Por exemplo, a Geórgia, a ex-República Soviética, os próprios Estados Unidos eram um país extremamente corrupto no início do século passado.”","HowMany":"2/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-26","ID":"FB_post_6178","Candidate":"Alvaro Dias","Message":"Alvaro Dias concorre como melhor senador na premiação do Congresso em Foco. Apenas parlamentares que não respondem a acusações na Justiça estão na disputa. ➡️Clique no link para votar: https://bit.ly/2KmzssS Se você acha que Alvaro Dias merece ganhar, vote e compartilhe. O prêmio é um incentivo a mais para a nossa caminhada. #ADComunicação","HowMany":"3/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-26","ID":"FB_post_6179","Candidate":"Alvaro Dias","Message":"Nossa série \"Refundar É\" busca traduzir o que significa o projeto de Alvaro Dias de refundação da República. #RefundaçãodaRepública #JuntosPodemosMais #AlvaroDias #Diasmelhoresvirão","HowMany":"4/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-26","ID":"FB_post_6180","Candidate":"Alvaro Dias","Message":"Reunião na Associação dos Diplomados na Escola Superior de Guerra","HowMany":"5/13","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-26","ID":"FB_post_6181","Candidate":"Alvaro Dias","Message":"\"Há nuvens negras no céu, mas temos o voto para impedir uma tempestade de proporções inimagináveis\", disse o senador Alvaro Dias aos civis e militares formados pela Escola Superior de Guerra. No Clube Naval do Rio de Janeiro, Alvaro Dias também defendeu reformas, renegociação da dívida pública, e fez uma analogia à queda do muro de Berlim para dizer que é hora de unir, nāo separar o País #ADComunicação #AlvaroDias","HowMany":"6/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-26","ID":"FB_post_6182","Candidate":"Alvaro Dias","Message":"Senador Alvaro Dias fala no almoço da Associação dos Diplomados da Escola Superior de Guerra - ADESG. #ADComunicação","HowMany":"7/13","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-26","ID":"FB_post_6183","Candidate":"Alvaro Dias","Message":"No Bola 7, restaurante mais tradicional de Araçatuba, o senador Alvaro Dias conversa com empresários e agricultores da região Noroeste de São Paulo. Com Filipe Fornari, médico e candidato a deputado estadual pelo Podemos 19 #JuntosPodemosMais #AlvaroDias","HowMany":"8/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-26","ID":"FB_post_6184","Candidate":"Alvaro Dias","Message":"Abraço de afogados😡😡😡 #JuntosPodemosMais #AlvaroDias em O Antagonista","HowMany":"9/13","Class":"FB Post","Type":"Link"},{"Date":"2018-07-26","ID":"FB_post_6185","Candidate":"Alvaro Dias","Message":"Na palestra para oficiais e civis formados pela ESG, no Rio de Janeiro, o senador AD disse que a Operação Lava Jato é fundamental, assim como deve ser prioridade o combate aos privilégios de autoridades. Para o senador, também é preciso mudar a forma de escolha dos ministros do STF #ADComunicação #AlvaroDias","HowMany":"10/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-26","ID":"FB_post_6186","Candidate":"Alvaro Dias","Message":"Refundar a República significa reduzir as estruturas excessivas que fazem a máquina pública brasileira consumir um volume indecente de recursos. #ADComunicação","HowMany":"11/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-26","ID":"FB_post_6187","Candidate":"Alvaro Dias","Message":"Chegada ao Clube Naval do Rio para cerimônia com Associação dos diplomados pela Escola Superior de Guerra #AlvaroDias #ADComunicação","HowMany":"12/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-26","ID":"FB_post_6188","Candidate":"Alvaro Dias","Message":"Em Araçatuba falando de saúde pública.","HowMany":"13/13","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-26","ID":"FB_post_6193","Candidate":"José Maria Eymael","Message":"Fotos da linha do tempo! Eleição Presidencial de 2014! Fotos que surgem hoje, como verdadeiras profecias dos tempos que agora chegaram! Neste ano de 2018, a Democracia Cristã - DC, conquistará a Presidência da República!","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-26","ID":"FB_post_6194","Candidate":"José Maria Eymael","Message":"Está chegando a hora, Brasil! A Convenção Nacional, em 28 de julho de 2018, homologará meu nome como candidato a Presidente da República, Católico, e o nome do Professor Universitário, Hélvio Costa, Evangélico da Assembléia de Deus, como Vice Presidente! Nosso Compromisso é com a Família, com a defesa de seus valores e o atendimento pleno de suas necessidades! À Luta! À Vitória! Sinais! Fortes Sinais!","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-26","ID":"FB_post_6195","Candidate":"Fernando Haddad","Message":"Todo mundo sabe que quem venceu duas eleições consecutivas não pode concorrer a um terceiro mandato presidencial, certo? Não, há quem não saiba. E jornalista!","HowMany":"1/2","Class":"FB Post","Type":"Link"},{"Date":"2018-07-26","ID":"FB_post_6196","Candidate":"Fernando Haddad","Message":"Lula Livre e rumo ao penta!","HowMany":"2/2","Class":"FB Post","Type":"Link"},{"Date":"2018-07-26","ID":"FB_post_6197","Candidate":"Geraldo Alckmin","Message":"O seu candidato está preparado para enfrentar isso??? #EquipePSDB #PreparadoParaOBrasil","HowMany":"1/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-26","ID":"FB_post_6198","Candidate":"Geraldo Alckmin","Message":"Em sua entrevista no Roda Viva, Geraldo Alckmin reforçou a sua garra e disposição em unir as pessoas. Afinal, para mudar o Brasil para melhor, precisamos de união e de ações conjuntas. Trabalhando de modo firme, sem “toma lá dá cá”, estabelecendo alianças que mostrem organização e governabilidade, com uma equipe diversificada e preparada para fazer a gente avançar. 🇧🇷 ▶ Acompanhe Geraldo debatendo temas como geração de emprego e renda, prioridades para a educação, melhoria do sistema público de saúde e combate ao crime organizado, em alguns dos melhores momentos de sua participação no #RodaViva! #EquipePSDB #GeraldoNaTV","HowMany":"2/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-26","ID":"FB_post_6199","Candidate":"Geraldo Alckmin","Message":"🎙 No assunto Segurança Pública, o estado de São Paulo é um case mundial. Em 2001, houve 13 mil homicídios, número que caiu para 3.503 no ano passado, o menor índice do Brasil. Resultado de trabalho extremamente sério e de uma polícia bem preparada. Dê um play e confira na íntegra a entrevista de Geraldo Alckmin para a Rádio Itapoan FM, em #Salvador, #BA ▶ https://youtu.be/1A_AkKQJ3gk #EquipePSDB #GeraldoNoRádio","HowMany":"3/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-26","ID":"FB_post_6200","Candidate":"Geraldo Alckmin","Message":"A “avoíce”, sem dúvidas, é um dos melhores presentes da maturidade! Me tornei avô com o nascimento da Isabella, há 14 anos. Depois vieram os gêmeos Enzo e Lucca, a Alexa, a Julia em seguida e, por último, a Filippa, que já vai fazer dois aninhos. Hoje, no Dia dos Avós, só posso agradecer a Deus pela grande benção de poder acompanhar o crescimento dos meus seis netos. E mais ainda por eles terem puxado a beleza da Lu Alckmin. Feliz Dia dos Avós a todos! #GeraldoAlckmin","HowMany":"4/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-26","ID":"FB_post_6201","Candidate":"Geraldo Alckmin","Message":"Sempre que há um esforço pela pacificação, pelo diálogo, pelo entendimento, o país avança. O nosso foco será melhorar a vida dos brasileiros e das brasileiras. #GeraldoAlckmin","HowMany":"5/5","Class":"FB Post","Type":"Photo"}]
