[{"Date":"2018-07-23","ID":"FB_post_6022","Candidate":"Geraldo Alckmin","Message":"Está no ar! Geraldo Alckmin no centro do Roda Viva, defendendo suas propostas para o Brasil, e conta com a sua participação: assista à transmissão ao vivo no Facebook ou no YouTube da TV Cultura, e não se esqueça de comentar no Twitter através das hashtags #RodaViva e #MudarPraMelhor. Curta, compartilhe, comente, deixe a sua participação e faça parte deste movimento por um país melhor! #EquipePSDB","HowMany":"1/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-23","ID":"FB_post_6023","Candidate":"Geraldo Alckmin","Message":"O seu candidato está preparado para enfrentar isso??? #EquipePSDB #PreparadoParaOBrasil","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-23","ID":"FB_post_6024","Candidate":"Geraldo Alckmin","Message":"Neste final de semana estive em Ji-Paraná, Rondônia, em evento no qual ratificamos alianças que vão contribuir muito para o nosso país. Vamos ter os melhores palanques pelo Brasil, e Rondônia, este estado que tem um enorme potencial e só contribui para o crescimento do país, é um ótimo exemplo disso. Estaremos juntos com Expedito Júnior, pré-candidato ao Governo, Marcos Rogério, pré-candidato ao Senado, e a melhor chapa de pré-candidatos para deputado federal e deputado estadual. Encerrei o evento assumindo o compromisso de trazer mais investimentos em infraestrutura, principalmente, para melhorar o escoamento da produção da região. #GeraldoPeloBrasil","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-23","ID":"FB_post_6025","Candidate":"Geraldo Alckmin","Message":"✈🚙 Em sua agenda pelo Brasil, Geraldo Alckmin deu uma passadinha no Centro-Oeste, região do famoso arroz com pequi. Hum... 😋 Em Cuiabá, no Mato Grosso, ele defendeu a posse e o porte de arma no campo, e visitou a Federação de Agricultura e Pecuária do Estado de Mato Grosso. Alckmin também esteve em Dourados e Campo Grande, ambos no Mato Grosso do Sul. Assista! 😉 #equipePSDB #GeraldoPeloBrasil","HowMany":"4/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-23","ID":"FB_post_6057","Candidate":"Vera Lúcia","Message":"DEU NA IMPRENSA | ‘Jornal das 10’ da Globo News destacou a oficialização da candidatura da Vera à Presidência da República pelo PSTU.","HowMany":"1/1","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-23","ID":"FB_post_6045","Candidate":"João Amoêdo","Message":"O NOVO está realizando 20 convenções estaduais em todas as regiões do Brasil. Em 4 estados e no Distrito Federal lançaremos candidatos a governador. A onda laranja está maior a cada dia. E junto a você, vai ficar ainda mais forte. Confira a data da convenção no estado onde você mora. Um NOVO Brasil vem aí. Convenções Estaduais 2018 ✅ 20 jul Distrito Federal Paraíba Rio Grande do Sul Rio Grande do Norte ✅ 21 jul Santa Catarina Minas Gerais ✅ 22 jul Alagoas Bahia ✅ 23 jul Pernambuco Rio de Janeiro ✅ 24 jul Mato Grosso do Sul ✅ 25 jul Paraná Sergipe ✅ 26 jul Rondônia São Paulo Espírito Santo ✅ 27 jul Ceará ✅ 28 jul Goiás ✅ 29 jul Mato Grosso","HowMany":"1/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-23","ID":"FB_post_6046","Candidate":"João Amoêdo","Message":"O NOVO defende que sindicatos e partidos políticos sejam financiados de forma voluntária apenas por aqueles que se sentem representados. A contribuição sindical obrigatória vai contra o interesse da maioria dos brasileiros. O NOVO Brasil que vem aí é um país mais simples, seguro e live.","HowMany":"2/9","Class":"FB Post","Type":"Link"},{"Date":"2018-07-23","ID":"FB_post_6047","Candidate":"João Amoêdo","Message":"O Congresso, o STF e o Planalto têm tomado decisões que aumentam a insegurança jurídica e prejudicam todos os brasileiros. Se até as grandes estatais sofrem com isso, imagina o cidadão que tenta montar o seu próprio negócio e é surpreendido a cada momento com uma nova exigência, um novo imposto, uma nova cobrança? O Brasil só vai voltar a crescer quando tivermos instituições fortes, sem personalismo, e que não coloquem interesses de setores específicos acima dos interesses de todos os cidadãos.","HowMany":"3/9","Class":"FB Post","Type":"Link"},{"Date":"2018-07-23","ID":"FB_post_6048","Candidate":"João Amoêdo","Message":"Logo mais tem João ao Vivo em um papo sobre a renovação que precisamos para o NOVO Brasil que vem aí. É daqui a pouco, às 19h15, aqui na nossa página. Esperamos vocês! #EquipeJA","HowMany":"4/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-23","ID":"FB_post_6049","Candidate":"João Amoêdo","Message":"Chega de trabalharmos para pagar a conta de tantos privilégios, corrupção e incompetência da velha política. Queremos um Governo focado no essencial: educação, segurança e saúde. Chegou a hora de um NOVO Brasil.","HowMany":"5/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-23","ID":"FB_post_6050","Candidate":"João Amoêdo","Message":"Estamos sentindo na pele a crise do país. Parte dela veio de ideias e medidas erradas que nossos políticos tomaram no passado e parte do medo do que farão futuro. Só vamos conseguir sair dessa situação mudando o nosso modelo de estado. Precisamos de um governo que não pese tanto nos nossos bolsos. Para isso é necessário cortar mordomias para políticos, privilégios para grupos específicos, punir a corrupção, reduzir burocracias que atrapalham a geração de empregos e de um governo com pessoas competentes focado no essencial: educação, saúde e segurança. Essas medidas dependem de nossos políticos e temos que fazer a nossa parte, escolhendo quem nos representa de verdade.","HowMany":"6/9","Class":"FB Post","Type":"Link"},{"Date":"2018-07-23","ID":"FB_post_6051","Candidate":"João Amoêdo","Message":"Siga www.twitter.com/JoaoAmoedoNOVO","HowMany":"7/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-23","ID":"FB_post_6052","Candidate":"João Amoêdo","Message":"NAN","HowMany":"8/9","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-23","ID":"FB_post_6053","Candidate":"João Amoêdo","Message":"Sempre fomos contra o fundo partidário e o fundão eleitoral, não seria diferente com o horário eleitoral obrigatório, que custa quase um bilhão de reais em renúncias fiscais. Se depender do NOVO, 2018 será o último ano em que você é obrigado a pagar essa conta. Porque assistir, ninguém precisa. Basta usar o controle remoto.","HowMany":"9/9","Class":"FB Post","Type":"Link"},{"Date":"2018-07-23","ID":"FB_post_6016","Candidate":"Ciro Gomes","Message":"Confira a entrevista que Ciro concedeu ao jornal SC NO AR. A primeira após a homologação da candidatura à presidência da República. Acesse: http://bit.ly/2uHmBri:=:https://ricmais.com.br/sc/programas/sc-no-ar/candidato-ciro-gomes-fala-sobre-propostas-para-a-presidencia-da-republica","HowMany":"1/1","Class":"FB Post","Type":"Link"},{"Date":"2018-07-23","ID":"FB_post_6038","Candidate":"Henrique Meirelles","Message":"AO VIVO! Acompanhe minha entrevista para a Gazeta do Povo do estado do Paraná. #ChamaOMeirelles","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-23","ID":"FB_post_6039","Candidate":"Henrique Meirelles","Message":"Todos já sabiam que o Jair Messias Bolsonaro não entende nada de economia. Agora ficamos sabendo que ele não sabe fazer conta. Quando fui presidente do Banco Central, mais de 40 milhões de brasileiros saíram da pobreza, a inflação foi controlada e milhões de empregos foram criados.","HowMany":"2/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-23","ID":"FB_post_6040","Candidate":"Henrique Meirelles","Message":"Sou um otimista que sempre trabalhou duro, de forma íntegra e com muito foco e determinação. Foi dessa forma que construí minha carreira na iniciativa privada, alcancei meus objetivos nos lugares onde trabalhei e realizei meus sonhos ao longo da vida. Vejo o Brasil com muito otimismo. E estou nessa batalha pra resgatar o espírito de confiança entre todos nós!","HowMany":"3/3","Class":"FB Post","Type":"Link"},{"Date":"2018-07-23","ID":"FB_post_5998","Candidate":"Alvaro Dias","Message":"Não adianta só falar. Tem que ter feito, e tem que fazer. Isso aí, deputado Diego Garcia, rumo à Vitória. #ADComunicação #AlvaroDias","HowMany":"1/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-23","ID":"FB_post_5999","Candidate":"Alvaro Dias","Message":"O cantor grego Patrick Dimon me ajudou muito participando da campanha Diretas Já que organizei no Paraná. Agora naturalizado brasileiro está novamente ao nosso lado concorrendo a um mandato de deputado federal pelo estado de São Paulo. Desejo sucesso! #AlvaroDias","HowMany":"2/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-23","ID":"FB_post_6000","Candidate":"Alvaro Dias","Message":"Onde estavam os outros candidatos enquanto o Brasil era roubado pelas organizações criminosas que tomaram o poder de assalto? #ADComunicação","HowMany":"3/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-23","ID":"FB_post_6001","Candidate":"Alvaro Dias","Message":"Festival do Chocolate de Ribeirão Pires: cultura, gastronomia, música e a habilidade dos artesãos do chocolate. #ADComunicação","HowMany":"4/16","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-23","ID":"FB_post_6002","Candidate":"Alvaro Dias","Message":"Conheça as propostas do senador Alvaro Dias para arrumar as contas públicas do país. #ADComunicação","HowMany":"5/16","Class":"FB Post","Type":"Link"},{"Date":"2018-07-23","ID":"FB_post_6003","Candidate":"Alvaro Dias","Message":"Em frente ao Monumento às Bandeiras, em São Paulo, Alvaro Dias conversa com jovens estudantes que o procuraram para saber sobre seu projeto para o futuro do País. #ADComunicação","HowMany":"6/16","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-23","ID":"FB_post_6004","Candidate":"Alvaro Dias","Message":"Canal Rural gravou com Alvaro Dias sua primeira entrevista com os presidenciaveis. Alvaro foi o primeiro convidado do canal. A entrevista foi liderada por Alessandra Mello, e contou com a participação do ex-ministro Roberto Rodrigues e por Luiz Cornacchioni, diretor da ABAG - Associação Brasileira do Agronegócio. Na pauta da entrevista, os desafios para alavancar ainda mais o agronegócio, as reformas essenciais, como a tributária e a administrativa, a questão da discussão sobre a contribuição sindical, o relacionamento com os outros países, entre outros assuntos. #AvaroDias #ADComunicação","HowMany":"7/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-23","ID":"FB_post_6005","Candidate":"Alvaro Dias","Message":"Está aí o loteamento da República!! ❌❌😡 Até quando, brasileiros? O país não aguenta mais esta velha política, mostrada pelo jornal O Globo. É preciso refundar a República e fazer prevalecer a qualificação técnica e profissional. #JuntosPodemos #ADComunicação https://glo.bo/2mxhrtA","HowMany":"8/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-23","ID":"FB_post_6006","Candidate":"Alvaro Dias","Message":"Uma colônia de férias em Brasília estimulou as crianças a pintarem e rabiscarem no corpo de um cavalo. E ainda disseram que a atividade tinha “caráter pedagógico”. Um absurdo! Eles tinham que ter ensinado que maltratar animais é crime. #ADComunicação","HowMany":"9/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-23","ID":"FB_post_6007","Candidate":"Alvaro Dias","Message":"“Buscaram desempregados na área rural para integrar esses movimentos de sem terra, gente que não possuía habilidade nenhuma para o trabalho no campo. Essas pessoas foram cooptadas por movimentos que desviaram dinheiro público”, disse Alvaro Dias durante a gravação de entrevista para o Canal Rural. A entrevista deve ir ao ar no começo de agosto. #ADComunicação","HowMany":"10/16","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-23","ID":"FB_post_6008","Candidate":"Alvaro Dias","Message":"A opinião do paranaense Luiz Edgard Bueno, publicada hoje no Estadão, muito nos honra. É mais uma mostra de que QUEM CONHECE, CONFIA 🙌 #JuntosPodemosMais #AlvaroDias #DiasMelhoresVirão","HowMany":"11/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-23","ID":"FB_post_6009","Candidate":"Alvaro Dias","Message":"Ao vivo de São Paulo","HowMany":"12/16","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-23","ID":"FB_post_6010","Candidate":"Alvaro Dias","Message":"Alvaro Dias concorre como melhor senador na premiação do Congresso em Foco. Apenas parlamentares que não respondem a acusações na Justiça estão na disputa. ➡️Clique no link para votar: https://bit.ly/2KmzssS Se você acha que Alvaro Dias merece ganhar, vote e compartilhe. O prêmio é um incentivo a mais para a nossa caminhada. #ADComunicação","HowMany":"13/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-23","ID":"FB_post_6011","Candidate":"Alvaro Dias","Message":"É amanhã(24/7) ao vivo! Não perca! #ADComunicação #AlvaroDias","HowMany":"14/16","Class":"FB Post","Type":"Link"},{"Date":"2018-07-23","ID":"FB_post_6012","Candidate":"Alvaro Dias","Message":"Bom dia! Uma excelente semana para todos. Essa frase de Martin Luther King foi repetida por Alvaro Dias no início do seu discurso na Convenção do Podemos em São Paulo. #ADComunicacao #AlvaroDias","HowMany":"15/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-23","ID":"FB_post_6013","Candidate":"Alvaro Dias","Message":"No Festival do Chocolate de Ribeirão Pires (SP), Alvaro Dias concedeu entrevista para a TV+ABC. Clique no link para assistir a entrevista. #ADComunicação","HowMany":"16/16","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-23","ID":"FB_post_6017","Candidate":"José Maria Eymael","Message":"23 de julho de 2018! Inicio da semana decisiva para a História do Brasil! No sábado, 28/07/2018, a Convenção Nacional da Democracia Cristã - DC, confirmará: O Deputado Federal Constituinte EYMAEL para Presidente do Brasil ( Católico) e o Professor HÉLVIO COSTA para Vice Presidente ( Evangélico - Liderança da Assembleia de Deus no Rio de Janeiro). E o Jingle Ey, Ey, Eymael, um Democrata Cristão voltará , mais forte do que nunca, para empolgar o coração dos brasileiros! Sinais! Fortes Sinais!","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-23","ID":"FB_post_6018","Candidate":"José Maria Eymael","Message":"ATENÇÃO! Essa notícia da participação da Democracia Cristã -DC em um grupo reunindo partidos como Podemos, PSC, PRTB e outros, não tem o menor fundamento. A Democracia Cristã - DC disputará a Presidência da República com candidato próprio e sem coligação!","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-23","ID":"FB_post_6054","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-23","ID":"FB_post_6014","Candidate":"Cabo Daciolo","Message":"PRÉ-CANDIDATO À PRESIDÊNCIA DA REPÚBLICA( CABO DACIOLO ) A ÚLTIMA PALAVRA VEM DE JESUS CRISTO FELIZ É O HOMEM QUE PERSEVERA NA PROVAÇĀO,PORQUE DEPOIS DE APROVADO RECEBERÁ A COROA DA VIDA,QUE DEUS PROMETEU AOS QUE O AMAM. Tiago 1:12","HowMany":"1/2","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-23","ID":"FB_post_6015","Candidate":"Cabo Daciolo","Message":"A ÚLTIMA PALAVRA VEM DE JESUS \"Porque sou eu que conheço os planos que tenho para vocês', diz o Senhor, 'planos de fazê-los prosperar e não de causar dano, planos de dar a vocês esperança e um futuro\", Jeremias 29:11 JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"2/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-23","ID":"FB_post_6026","Candidate":"Guilherme Boulos","Message":"Rodando o Brasil todo, agora é a vez de encontrar a turma do Acre. Acompanhem! #AgendaBoulos #VamosSemMedo #BoulosESonia","HowMany":"1/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-23","ID":"FB_post_6027","Candidate":"Guilherme Boulos","Message":"Rodando as universidades, vejo o brilho nos olhos de quem acredita que é possível mudar e quer colocar a mão na massa para construir um novo Brasil. Ótimo encontro em Rio Branco com jovens e estudantes da UFAC, vamos juntos! Fotos: Mídia NINJA #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"2/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-23","ID":"FB_post_6028","Candidate":"Guilherme Boulos","Message":"Precisamos enfrentar a farra da \"Bolsa Empresário\" nesse país. E isso se faz acabando com as desonerações para os super ricos e cobrando imposto de quem mais tem. #ReformaTributária #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"3/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-23","ID":"FB_post_6029","Candidate":"Guilherme Boulos","Message":"Do Acre ao Rio Grande do Sul, a nossa campanha está cortando trecho para conversar com as pessoas e realimentar a esperança de quem acredita no Brasil, vamos juntos! #AgendaBoulos #BoulosESonia #PSOL2018 #VamosSemMedo","HowMany":"4/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-23","ID":"FB_post_6030","Candidate":"Guilherme Boulos","Message":"#AoVivo debate sobre a democratização dos territórios e defesa da Amazônia em Rio Branco (AC).","HowMany":"5/12","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-23","ID":"FB_post_6031","Candidate":"Guilherme Boulos","Message":"#AoVivo debate sobre a democratização dos territórios e defesa da Amazônia em Rio Branco (AC).","HowMany":"6/12","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-23","ID":"FB_post_6032","Candidate":"Guilherme Boulos","Message":"O povo brasileiro não aguenta mais sofrer! Precisamos reascender a chama da esperança em cada um e cada uma e nós estamos fazendo isso por onde passamos. Vamos juntos! #BoulosESonia #PSOL2018 #VamosSemMedo","HowMany":"7/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-23","ID":"FB_post_6033","Candidate":"Guilherme Boulos","Message":"Vai uma baixaria logo pela manhã? Passando pelo mercado de Rio Branco fui apresentado à Baixaria, prato típico da região. Um bom cuscuz com carne e ovo que os trabalhadores e trabalhadoras acreanos comem logo pela manhã pra dar energia pro dia. Haja energia viu, uma refeição que é uma verdadeira baixaria! #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"8/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-23","ID":"FB_post_6034","Candidate":"Guilherme Boulos","Message":"O design é uma ferramenta importante demais pra servir somente as grandes empresas! Cada dia recebemos mais e mais contribuições como essa, feita pelas pessoas que nos apoiam e que acreditam em nossas ideias. Siga os @DesignersUnivos e se some a esse movimento! Ilustração: Wnt1991","HowMany":"9/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-23","ID":"FB_post_6035","Candidate":"Guilherme Boulos","Message":"Tenho a honra de estar ao lado de Sonia Bone Guajajara nesta trajetória. Conheça um pouco da história dessa mulher indígena, nordestina e guerreira. Juntos, podemos construir de novos rumos para o Brasil! #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"10/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-23","ID":"FB_post_6036","Candidate":"Guilherme Boulos","Message":"Desse local, ao lado dessa gente, é que vim, e é para cá que eu volto sempre. Isso dá forças e renova as energias para acordar todos os dias e acreditar que é possível construir um país diferente. Confira a matéria do Diário do Centro do Mundo sobre nossa atividade ontem no Campo Limpo.","HowMany":"11/12","Class":"FB Post","Type":"Link"},{"Date":"2018-07-23","ID":"FB_post_6037","Candidate":"Guilherme Boulos","Message":"Só a luta muda a vida! Nós acreditamos que é possível fazer política de uma forma diferente e estamos fazendo.✊🏾 #BoulosESonia","HowMany":"12/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-23","ID":"FB_post_6055","Candidate":"Marina Silva","Message":"O condomínio de partidos que agora apoia Alckmin em 2018 foi o de Dilma-Temer em 2014. Aqueles que criaram os problemas, não vão resolvê-los!","HowMany":"1/2","Class":"FB Post","Type":"Link"},{"Date":"2018-07-23","ID":"FB_post_6056","Candidate":"Marina Silva","Message":"A forma como se ganha determina a forma como se governa. Não vale tudo para ganhar uma eleição!","HowMany":"2/2","Class":"FB Post","Type":"Photo"}]
