[{"Date":"2018-10-09","ID":"FB_post_13451","Candidate":"Jair Bolsonaro","Message":"- Participação virtual de Jair Bolsonaro hoje no Pânico na Jovem Pan. Assista:","HowMany":"1/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-09","ID":"FB_post_13452","Candidate":"Jair Bolsonaro","Message":"- Ontem, o pau mandado do corrupto preso e pai do kit-gay, propôs combate às notícias falsas, hoje espalha mentiras descaradas a meu respeito. O PT é o partido da demagogia! Manteremos o Bolsa Família e combateremos as fraudes para possibilitar o aumento para quem realmente precisa como dito várias vezes; manteremos o 13º terceiro salário, protegido pela constituição; manteremos licença maternidade; Ampliaremos a isenção do Imposto de Renda para quem ganha até R$ 5.000; apoiamos as pesquisas nas Universidade para nosso desenvolvimento. Quem está a favor do povo faz política com a verdade, não trabalha a serviço de um corrupto preso, nem faz parte da quadrilha que assaltou os brasileiros e colocou o país na lama. Canalhas mil vezes!","HowMany":"2/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-09","ID":"FB_post_13453","Candidate":"Jair Bolsonaro","Message":"- Analisando planos de governo. Tire suas conclusões. https://tinyurl.com/yaegdvng","HowMany":"3/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-09","ID":"FB_post_13454","Candidate":"Jair Bolsonaro","Message":"- Jair Bolsonaro fala ao SBT: Temas da semana! . Link no youtube: https://youtu.be/Wl6Z8OI2TXI:=:https://www.youtube.com/watch?v=Wl6Z8OI2TXI&feature=youtu.be","HowMany":"4/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-09","ID":"FB_post_13455","Candidate":"Jair Bolsonaro","Message":"- Não vai colar essa divisão! O Brasil é um só e todos estamos no mesmo barco que afunda em violência e corrupção generalizada. É priorizando esses dois problemas, pegando pesado contra bandidos e dando fim às indicações políticas que o Brasil dará o 1° passo rumo a prosperidade. - Os males e prejuízos da corrupção atingem a população de todas as formas. É ela que fica sem leito no hospital, sem segurança nas ruas e sem dinheiro no bolso. É isso que queremos impedir. Um governo corrupto estimula o crime em todas as esferas. Vamos governar pelo exemplo!","HowMany":"5/7","Class":"FB Post","Type":"Status"},{"Date":"2018-10-09","ID":"FB_post_13456","Candidate":"Jair Bolsonaro","Message":"‪- Vamos pegar pesado contra a violência para termos um Brasil mais seguro e livre para todas as pessoas, independente de cor, sexualidade e religião. Queremos devolver à população o prazer de andar na rua sem medo, de viver sem medo. Nosso inimigo é o crime, não o cidadão!‬","HowMany":"6/7","Class":"FB Post","Type":"Status"},{"Date":"2018-10-09","ID":"FB_post_13457","Candidate":"Jair Bolsonaro","Message":"- Meu adversário falou que vai combater o encarceramento e soltar criminosos da cadeia. Nossa preocupação e prioridade são as pessoas de bem. Falo desde sempre, prefiro uma cadeia lotada de criminosos do que um cemitério lotado de inocentes. Se faltar espaço, a gente constrói mais!","HowMany":"7/7","Class":"FB Post","Type":"Status"},{"Date":"2018-10-09","ID":"FB_post_13443","Candidate":"Guilherme Boulos","Message":"#AoVivo Café com Boulos sobre desafios do segundo turno.","HowMany":"1/8","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-09","ID":"FB_post_13444","Candidate":"Guilherme Boulos","Message":"Nós temos lado e coerência. Boulos (PSOL) e Haddad (PT) anunciam aliança pela democracia nesta terça-feira. Fernando Haddad incorporou em seu programa 4 pontos da nossa campanha. #Haddad13 Foto: Ricardo Stuckert","HowMany":"2/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-09","ID":"FB_post_13445","Candidate":"Guilherme Boulos","Message":"#AoVivo coletiva de imprensa com Fernando Haddad","HowMany":"3/8","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-09","ID":"FB_post_13446","Candidate":"Guilherme Boulos","Message":"Em instantes iniciaremos o Café com Boulos ao vivo sobre os desafios do segundo turno. Acompanhe!","HowMany":"4/8","Class":"FB Post","Type":"Status"},{"Date":"2018-10-09","ID":"FB_post_13447","Candidate":"Guilherme Boulos","Message":"Amanhã tem mobilização da Povo Sem Medo pela democracia em São Paulo. Vamos!","HowMany":"5/8","Class":"FB Post","Type":"Link"},{"Date":"2018-10-09","ID":"FB_post_13448","Candidate":"Guilherme Boulos","Message":"Amanhã tem mobilização da Povo Sem Medo pela democracia em São Paulo. Vamos! https://www.facebook.com/events/1758694327512417/?ti=cl #DitaduraNuncaMais #PovoSemMedo","HowMany":"6/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-09","ID":"FB_post_13449","Candidate":"Guilherme Boulos","Message":"URGENTE! Estudante da UFPR acaba de ser brutalmente violentado em frente à Universidade por membros de uma torcida organizada aos gritos de \"Aqui é Bolsonaro!\". O estudante sofreu lesões na cabeça causadas por inúmeras garrafas de vidro quebradas pelos agressores. A agressão se deu pelo o uso de um boné do MST por parte do estudante. Resistiremos à barbárie, ao fascismo e à violência. Mais do que nunca, a democracia, o diálogo e a tolerância precisam prevalecer. #ELENÃO","HowMany":"7/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-09","ID":"FB_post_13450","Candidate":"Guilherme Boulos","Message":"Hoje às 17h coletiva de imprensa com Fernando Haddad para oficializar o apoio o 2° turno das eleições.","HowMany":"8/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-09","ID":"FB_post_13419","Candidate":"Cabo Daciolo","Message":"ESPECIALISTA IDENTIFICOU FRAUDE NAS URNAS ELETRÔNICAS O POVO DECIDE! A FRAUDE nas Urnas Eletrônicas não foi identificada somente pelos eleitores, mas por especialistas em tecnologia, como é o caso do professor da Universidade Estadual de Campinas (Unicamp), Diego Aranha, que em audiência no Senado Federal, desmascarou a fraude desse sistema falho e corruptível. Amanhã, quarta-feira, 10 de outubro, às 14h, estaremos no TSE para apresentar o nosso pedido de ANULAÇÃO DAS ELEIÇÕES E DO VOTO EM CÉDULAS JÁ! CHEGA DE FRAUDE! GLÓRIA A DEUS! JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROL","HowMany":"1/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-09","ID":"FB_post_13420","Candidate":"Cabo Daciolo","Message":"ANULAÇÃO DAS ELEIÇÕES JÁ! VOTO EM CÉDULAS JÁ! URNAS ELETRÔNICAS FRAUDULENTAS QUARTA-FEIRA, 10 DE OUTUBRO, ÀS 14H, EM FRENTE AO TSE \"Nada há encoberto que não haja de revelar-se, nem oculto que não haja de saber-se\", Mateus 10.26. A fala do procurador do Mato Grosso Sul Felipe Gimenez, representante da Associação Pátria Brasil, que defendeu a contagem pública de votos, durante sessão na CCJ do Senado sobre o voto impresso, ratifica o nosso entendimento de que estamos certos que há FRAUDE NAS URNAS ELETRÔNICAS. Como bem disse o procurador, a eleição é um serviço público e os ministros que lá estão no TSE para administrar o processo eleitoral, tornam-se administradores sujeitos aos princípios constitucionais. A LEI PRECISA SER CUMPRIDA! Queremos convocar a todos quantos puderem para que estejam conosco na próxima quarta-feira, 10 de outubro, às 14h, em frente ao Tribunal Superior Eleitoral - TSE, ocasião em que vamos entregar o nosso requerimento de anulação das eleições e pedido de NOVA VOTAÇÃO EM CÉDULAS. JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"2/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-09","ID":"FB_post_13421","Candidate":"Cabo Daciolo","Message":"O POVO DECIDE VOTAÇÃO EM CÉDULAS JÁ! A VERDADE PRECISA SER DITA! Quem pode nos apresentar provas contundentes a respeito desse escândalo eleitoral das URNAS ELETRÔNICAS é o ex-deputado federal Delegado Protógenes Queiroz, expulso injustamente da Polícia Federal, PERSEGUIDO POLÍTICO e hoje asilado na Suíça. Protógenes comandou em 2008, na PF, a Operação Satiagraha, trazendo à tona os crimes financeiros do banqueiro Daniel Dantas e nunca faltou com a verdade. O PODER de transformar a crise que se instalou em nosso sistema político está nas mãos do POVO. É o povo, se quiser, que vai impor ao Estado Brasileiro o VOTO EM CÉDULAS. De forma mansa, pacífica e ordeira, somos capazes de estabelecermos a ORDEM E PROGRESSO neste país. GLÓRIA A DEUS JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"3/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-09","ID":"FB_post_13422","Candidate":"Cabo Daciolo","Message":"TRANSMISSÃO AO VIVO (FACEBOOK) HOJE, TERÇA-FEIRA, ÀS 21H ANULAÇÃO DAS ELEIÇÕES JÁ! VOTO EM CÉDULAS JÁ! CHEGA DE FRAUDE! GLÓRIA A DEUS! JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"4/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-09","ID":"FB_post_13423","Candidate":"Cabo Daciolo","Message":"O FUTURO ESTÁ NAS MÃOS DO POVO DECIDAM! VAMOS CLAMAR AO SENHOR JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"5/5","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-09","ID":"FB_post_13424","Candidate":"José Maria Eymael","Message":"CLÁUSULA DE BARREIRA! Divulgarei hoje, à Imprensa Nacional, artigo em que demonstro, de forma irrefutável, que a chamada Cláusula de Barreira, criada pela Emenda Constitucional Nº 97, somente poderá ser aplicada a partir da Eleição para Câmara de Deputadas de 2022. No artigo mencionarei, porque estou autorizado a faze-lo, o posicionamento de juristas extremamente respeitados, como Ives Gandra Marins e Almino Afonso e ainda a manifestação, no mesmo sentido ,através de matéria publicada pela Folha de São, de Ex Mnistro do TSE - Tribunal Superior Eleitoral. Cláusula de Barreira só em 2022!","HowMany":"1/1","Class":"FB Post","Type":"Status"},{"Date":"2018-10-09","ID":"FB_post_13464","Candidate":"Vera Lúcia","Message":"NAN","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-09","ID":"FB_post_13465","Candidate":"Vera Lúcia","Message":"PARTIDO | 'Vera, mulher, uma operária negra, nordestina, lutadora. E vice Hertz, um ativista militante histórico do movimento negro, também nordestino. Uma chapa 100% negra é simplesmente um fato histórico, embora absolutamente invisibilizada pela mídia e pelas regras eleitorais antidemocráticas'","HowMany":"2/3","Class":"FB Post","Type":"Link"},{"Date":"2018-10-09","ID":"FB_post_13466","Candidate":"Vera Lúcia","Message":"NAN","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-09","ID":"FB_post_13425","Candidate":"Fernando Haddad","Message":"Juntos pelo Brasil! Reunião hoje com os governadores reeleitos Wellington Dias, do Piauí, Camilo Santana, do Ceará, Rui Costa, da Bahia, e Flávio Dino, do Maranhão. Uma honra poder contar com vocês! Vamos juntos ganhar essa eleição! #Vote13 Foto: Ricardo Stuckert","HowMany":"1/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-09","ID":"FB_post_13426","Candidate":"Fernando Haddad","Message":"Eu queria me solidarizar com os ataques à liberdade de expressão que a jornalista Miriam Leitão vem sofrendo por suas declarações. Como sou vítima disso todos os dias, decidi me solidarizar com ela. Ontem mesmo tentei uma aproximação com a candidatura do meu adversário para estabelecer um protocolo ético. Tem muita notícia falsa circulando e as duas campanhas poderiam se ajudar e contribuir para que os eleitores recebessem informações reais sobre o que cada um pensa. Um mestre de capoeira da Bahia foi morto com 12 facadas por ter dito que votou no PT. A liberdade de opinião deve ser garantida nesse país em respeito ao cidadão, para que as pessoas não sejam agredidas pelo que pensam.","HowMany":"2/18","Class":"FB Post","Type":"Status"},{"Date":"2018-10-09","ID":"FB_post_13427","Candidate":"Fernando Haddad","Message":"Com o projeto Meu Emprego de Novo vamos gerar novos postos de trabalho mais rápido. Só assim vamos enfrentar a crise e fazer a economia crescer novamente. Saiba mais dessa e de outras propostas em nosso plano: bit.ly/PlanoHaddad_:=:https://lula.com.br/plano-de-governo-haddad-e-lula-baixe-aqui-as-propostas-para-trazer-o-pais-de-volta-para-o-futuro/ #Haddad13","HowMany":"3/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-09","ID":"FB_post_13428","Candidate":"Fernando Haddad","Message":"Os músicos José Demóstenes e Bruno Lins, direto de Olinda, Pernambuco, cantando a democracia... #Haddad13","HowMany":"4/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-09","ID":"FB_post_13429","Candidate":"Fernando Haddad","Message":"Nossa luta é pelo Brasil e pela democracia! Siga nossas redes e espalhe a verdade! #Haddad13","HowMany":"5/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-09","ID":"FB_post_13430","Candidate":"Fernando Haddad","Message":"Vamos comparar projetos? O nosso é bem diferente do dele. É preciso mostrar que nosso adversário em 28 anos como deputado votou a favor de medidas que retiram direitos. #Vote13 #HaddadPresidente","HowMany":"6/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-09","ID":"FB_post_13431","Candidate":"Fernando Haddad","Message":"Stick e Atena, a mais nova integrante da família. Foto: Ricardo Stuckert","HowMany":"7/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-09","ID":"FB_post_13432","Candidate":"Fernando Haddad","Message":"Fernando Haddad fala com a Rádio Guaíba, do Rio Grande do Sul. #votehaddad #brasilfelizdenovo #democracia","HowMany":"8/18","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-09","ID":"FB_post_13433","Candidate":"Fernando Haddad","Message":"Vamos juntos pela democracia.","HowMany":"9/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-09","ID":"FB_post_13434","Candidate":"Fernando Haddad","Message":"Fernando Haddad com os governadores do Nordeste #HaddadPresidente #Vote13","HowMany":"10/18","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-09","ID":"FB_post_13435","Candidate":"Fernando Haddad","Message":"Haddad e Guilherme Boulos anunciam aliança pela democracia #Haddad13","HowMany":"11/18","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-09","ID":"FB_post_13436","Candidate":"Fernando Haddad","Message":"Fernando Haddad fala com a imprensa em São Paulo. #votehaddad #brasilfelizdenovo #democracia","HowMany":"12/18","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-09","ID":"FB_post_13437","Candidate":"Fernando Haddad","Message":"Nós recebemos com muita alegria a notícia de que Guilherme Boulos e o PSOL vão nos apoiar no segundo turno. Nosso objetivo é compor um campo progressista alinhado programaticamente em relação aos direitos sociais. #AgoraÉHaddad Foto: Ricardo Stuckert","HowMany":"13/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-09","ID":"FB_post_13438","Candidate":"Fernando Haddad","Message":"Acompanhe nossa campanha pelas redes e espalhe a verdade! #Haddad13","HowMany":"14/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-09","ID":"FB_post_13439","Candidate":"Fernando Haddad","Message":"Bom dia! #Vote13","HowMany":"15/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-09","ID":"FB_post_13440","Candidate":"Fernando Haddad","Message":"O extremo que nosso adversário representa não vai levar o Brasil a recuperar a economia, mas sim aprofundar nossa crise. Não podemos deixar que o povo chegue a sentir saudades do governo Temer, temos que superá-lo.","HowMany":"16/18","Class":"FB Post","Type":"Status"},{"Date":"2018-10-09","ID":"FB_post_13441","Candidate":"Fernando Haddad","Message":"É o futuro dos seus direitos que está em jogo. #Vote13","HowMany":"17/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-09","ID":"FB_post_13442","Candidate":"Fernando Haddad","Message":"Conheça o Dívida Zero, programa que vai ajudar os brasileiros a quitarem suas dívidas. O povo vai voltar a ter crédito e girar a roda da nossa economia. Saiba mais e baixe o nosso plano de governo: bit.ly/PlanoHaddad_:=:https://lula.com.br/plano-de-governo-haddad-e-lula-baixe-aqui-as-propostas-para-trazer-o-pais-de-volta-para-o-futuro/ #HaddadÉ13 #HaddadPresidente","HowMany":"18/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-09","ID":"Tweet_8350","Candidate":"Jair Bolsonaro","Message":"Analisando planos de governo. Tire suas conclusões. https://t.co/WXkpNCDuJC https://t.co/r7i9ivHdcL","HowMany":"45/60","Class":"Tweet","Type":"photo"},{"Date":"2018-10-09","ID":"Tweet_8351","Candidate":"Jair Bolsonaro","Message":"Obrigado Senadora Ana Amélia pelo apoio! Parabenizo pela coragem de se posicionar neste momento tão importante e decisivo onde o brasileiro escolherá entre o modelo do PT, que afundou nosso país no mar da corrupção e violência, ou a ordem, o progresso e a liberdade. https://t.co/G2KbhzQa6j","HowMany":"46/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_8352","Candidate":"Jair Bolsonaro","Message":"Ontem propôs combate às notícias falsas, hoje espalha mentiras descaradas a meu respeito. Quem está a favor do povo faz política com a verdade, não trabalha a serviço de um corrupto preso, nem faz parte da quadrilha que assaltou os brasileiros e colocou o país na lama. Canalha! https://t.co/rUvZdmy8iq","HowMany":"47/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_8353","Candidate":"Jair Bolsonaro","Message":"Você acha que colocar MAIS bandidos nas ruas trará mais segurança? Então NÃO vote no PT! Além do mais ele MENTE ao afirmar que grande parte dos presos estão cumprindo pena por pequenos delitos. A maioria cumpre pena por tráfico e roubo! https://t.co/8W1dEtc5Ps","HowMany":"48/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_8354","Candidate":"Jair Bolsonaro","Message":"Meu adversário falou que vai combater o encarceramento e soltar criminosos da cadeia. Nossa preocupação e prioridade são as pessoas de bem. Falo desde sempre, prefiro uma cadeia lotada de criminosos do que um cemitério lotado de inocentes. Se faltar espaço, a gente constrói mais!","HowMany":"49/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_8355","Candidate":"Jair Bolsonaro","Message":"Vamos pegar pesado contra a violência para termos um Brasil mais seguro e livre para todas as pessoas, independente de cor, sexualidade e religião. Queremos devolver à população o prazer de andar na rua sem medo, de viver sem medo. Nosso inimigo é o crime, não o cidadão!","HowMany":"50/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_8356","Candidate":"Jair Bolsonaro","Message":"Jair Bolsonaro no SBT: Temas da semana. 👍🏻! https://t.co/NK7dRm27nC","HowMany":"51/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_8357","Candidate":"Jair Bolsonaro","Message":"O Brasil é um só! https://t.co/nlpmnG5f9i","HowMany":"52/60","Class":"Tweet","Type":"photo"},{"Date":"2018-10-09","ID":"Tweet_8358","Candidate":"Jair Bolsonaro","Message":"O AMOR DA ESQUERDA E O SIGNIFICADO DE LIBERADADE DE EXPRESSÃO PARA ELES. “Xingue-os do que você é e acuse-os do que faz” https://t.co/rPjjT4V9u0","HowMany":"53/60","Class":"Tweet","Type":"photo"},{"Date":"2018-10-09","ID":"Tweet_8359","Candidate":"Jair Bolsonaro","Message":"Bolsonaro é o mais votado da história https://t.co/BNqfJdSGKP","HowMany":"54/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_8360","Candidate":"Jair Bolsonaro","Message":"Trecho de entrevista ao vivo para o Jornal Nacional (08/10/2018): https://t.co/GFRZznKrZS","HowMany":"55/60","Class":"Tweet","Type":"photo"},{"Date":"2018-10-09","ID":"Tweet_3394","Candidate":"Guilherme Boulos","Message":"Boulos (PSOL) e Haddad (PT) anunciam aliança pela democracia nesta terça-feira. @Haddad_Fernando incorporou em seu programa 4 pontos da nossa campanha. #Haddad13 \nFotos: Ricardo Stuckert https://t.co/v6WM2iftQS","HowMany":"1/60","Class":"Tweet","Type":"photo"},{"Date":"2018-10-09","ID":"Tweet_3395","Candidate":"Guilherme Boulos","Message":"Daqui a pouco. Acompanhe! https://t.co/TqbZUTJ2AD","HowMany":"2/60","Class":"Tweet","Type":"photo"},{"Date":"2018-10-09","ID":"Tweet_3396","Candidate":"Guilherme Boulos","Message":"Me encontrarei hoje às 17hs com Fernando Haddad para formalizar nosso apoio neste segundo turno e apresentar propostas para a campanha. Acompanhe ao vivo a coletiva de imprensa nas nossas redes.","HowMany":"3/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_3397","Candidate":"Guilherme Boulos","Message":"Em instantes começa o Café com Boulos ao vivo na nossa página do Facebook, sobre os desafios do segundo turno. Acompanhe!","HowMany":"4/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_3398","Candidate":"Guilherme Boulos","Message":"O protesto contra Jair Bolsonaro, que costuma defender a ditadura civil-militar e as torturas praticadas por agentes como Carlos Brilhante Ustra, será na quarta-feira 10, às 18 horas, no Masp, na avenida Paulista. https://t.co/HViiL2Eqia","HowMany":"5/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_3399","Candidate":"Guilherme Boulos","Message":"Não perca amanhã \"Café Com Boulos\" #AoVivo na minha página de Facebook https://t.co/yQvBMQZLwK","HowMany":"6/60","Class":"Tweet","Type":"photo"},{"Date":"2018-10-09","ID":"Tweet_8940","Candidate":"Marina Silva","Message":"Apoiadores do Bolsonaro manipularam um vídeo da nossa campanha como se fosse de autoria deles e continuam usando a peça descaradamente. Essa farsa precisa ser corrigida. Já acionamos a Justiça desde a semana passada. E a imprensa não pode se diminuir fazendo do fake um fato. https://t.co/WPA1RIyPoh","HowMany":"56/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_8941","Candidate":"Marina Silva","Message":"Obrigada 1.069.538 de vezes. Agradeço a Deus, em primeiro lugar e sempre, pela vida, pela saúde e por ter me sustentado em mais uma etapa de meu trabalho em defesa de um projeto urgente e necessário para toda a humanidade  - https://t.co/EcsDUDgjhG https://t.co/6jDTlZTv5q","HowMany":"57/60","Class":"Tweet","Type":"photo"},{"Date":"2018-10-09","ID":"Tweet_5129","Candidate":"Fernando Haddad","Message":"Nossa luta é pelo Brasil e pela democracia! Siga nossas redes e espalhe a verdade! Já curtiu nossa página? Acesse: https://t.co/ykkNQdHvYu #Haddad13 https://t.co/dfunzjMDFs","HowMany":"7/60","Class":"Tweet","Type":"photo"},{"Date":"2018-10-09","ID":"Tweet_5130","Candidate":"Fernando Haddad","Message":"Nossa candidatura é transparente, não varia proposta conforme a estação do ano. O lado de lá é só mentira e desinformação. https://t.co/JYOoKJauzP","HowMany":"8/60","Class":"Tweet","Type":"photo"},{"Date":"2018-10-09","ID":"Tweet_5131","Candidate":"Fernando Haddad","Message":"Pela democracia! https://t.co/UHXH1Cf0hB","HowMany":"9/60","Class":"Tweet","Type":"photo"},{"Date":"2018-10-09","ID":"Tweet_5132","Candidate":"Fernando Haddad","Message":"Nós recebemos com muita alegria a notícia de que o @PSOL vai nos apoiar no segundo turno. Nosso objetivo é compor um campo progressista alinhado programaticamente em relação aos direitos sociais.","HowMany":"10/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_5133","Candidate":"Fernando Haddad","Message":"Haddad e Guilherme Boulos anunciam aliança pela democracia #Haddad13 https://t.co/VnN7It4Yxx","HowMany":"11/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_5134","Candidate":"Fernando Haddad","Message":"#AOVIVO https://t.co/iujuGmIslH","HowMany":"12/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_5135","Candidate":"Fernando Haddad","Message":"Juntos pelo Brasil! Reunião hoje com os governadores reeleitos @wdiaspi, do Piauí, @Camilo13Gov, do Ceará, @costa_rui, da Bahia, e @FlavioDino, do Maranhão. Uma honra poder contar com vocês! Vamos juntos ganhar essa eleição! #Vote13\n\nFoto: Ricardo Stuckert https://t.co/DJkmP3NUe1","HowMany":"13/60","Class":"Tweet","Type":"photo"},{"Date":"2018-10-09","ID":"Tweet_5136","Candidate":"Fernando Haddad","Message":"Quem está a favor do povo? #HaddadPresidente https://t.co/dyys1LuJIk","HowMany":"14/60","Class":"Tweet","Type":"photo"},{"Date":"2018-10-09","ID":"Tweet_5137","Candidate":"Fernando Haddad","Message":"Haddad tem todo o nosso apoio para recolocar o Brasil nos trilhos, trazendo de volta os bons tempos dos governos Lula! #HaddadSim","HowMany":"15/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_5138","Candidate":"Fernando Haddad","Message":"Nós geramos 20 milhões de empregos, geramos oportunidade educacionais. Nós sabemos o que fazer e vamos retomar esse projeto pela via democrática.","HowMany":"16/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_5139","Candidate":"Fernando Haddad","Message":"Eu nunca compactuei com nenhum tipo de autoritarismo. Nunca defendi a tortura. Eu estou aqui para defender o meu país do que pode acontecer. E armado só com argumento.","HowMany":"17/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_5140","Candidate":"Fernando Haddad","Message":"O radicalismo está do lado de lá. Eu nunca tive nenhum projeto rejeitado no Congresso Nacional, foram mais de 50 projetos aprovado quando era ministro. Isso porque eu tenho capacidade de diálogo.","HowMany":"18/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_5141","Candidate":"Fernando Haddad","Message":"Espero que meu adversário compareça aos debates. O segundo turno é pra isso. É para debater os projetos escolhidos pela população no primeiro. É o futuro do Brasil que está em jogo, e nós temos uma oportunidade de ouro para debater as propostas.","HowMany":"19/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_5142","Candidate":"Fernando Haddad","Message":"Tenho três semanas para defender o projeto que eu acredito e Lula representa. Não acredito que o projeto do meu adversário, de armar a população e retirar direitos, seja o melhor caminho para o Brasil.","HowMany":"20/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_5143","Candidate":"Fernando Haddad","Message":"Tenho muito orgulho da minha profissão e acredito que o que define um professor é a curiosidade e o espírito de doação, de compartilhar o conhecimento que adquiriu.","HowMany":"21/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_5144","Candidate":"Fernando Haddad","Message":"O extremo que nosso adversário representa não vai levar o Brasil a recuperar a economia, e sim aprofundar nossa crise. Não podemos deixar que o povo chegue a sentir saudades do governo Temer, temos que supera-lo.","HowMany":"22/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_5145","Candidate":"Fernando Haddad","Message":"Todo mundo deve ter uma cota de responsabilidade sobre a democracia e nossa liberdade estarem em perigo. Estamos numa situação grave, mas vamos reverter. Teremos um grande segundo turno.","HowMany":"23/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_5146","Candidate":"Fernando Haddad","Message":"O presidente @LulaOficial me cumprimentou pelo segundo turno, disse que sou um guerreiro por conquistar 30 milhões de votos em 20 dias. Ele disse para eu seguir em frente e ganhar esta eleição porque o Bolsonaro é um risco para a democracia.","HowMany":"24/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_5147","Candidate":"Fernando Haddad","Message":"A volta da CPMF também foi anunciada pelo Paulo Guedes. E a ideia do fim do 13º foi do vice dele, foi ele quem disse aos jornais. Se o Bolsonaro estiver com dúvidas pode questionar a imprensa que estava presente.","HowMany":"25/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_5148","Candidate":"Fernando Haddad","Message":"Agora ele diz que não vai aumentar o IR dos mais pobres. A proposta foi divulgada até pela Folha de São Paulo, como manchete. É só procurar no google qual é a proposta de Paulo Guedes, que era uma alíquota única de 20% para todos.","HowMany":"26/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_5149","Candidate":"Fernando Haddad","Message":"O Bolsonaro não quer assinar um protocolo ético e isso é um atestado de desonestidade. Se ele tivesse interesse de retirar as mentiras da internet, teria aceitado o acordo. A gente sabe de onde vem e por isso ele não tem interesse em combater, ele se beneficia com essas mentiras.","HowMany":"27/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_5150","Candidate":"Fernando Haddad","Message":"A nossa proposta é federalizar a segurança. A segurança pública é um direito do cidadão e deve ser promovida pelo Estado.","HowMany":"28/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_5151","Candidate":"Fernando Haddad","Message":"Elegemos a maior bancada na Câmara dos Deputados. O PT continua sendo o maior partido do país. É o preferido do eleitorado. O povo sabe a revolução que fizemos a partir do desenvolvimento com inclusão social.","HowMany":"29/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_5152","Candidate":"Fernando Haddad","Message":"Nossa estratégia é comparar projeto. Temos um projeto diferente dele. Cortar direitos não vai retomar a economia e congelamento de investimentos também não funciona. É preciso mostrar que o Bolsonaro em 28 anos como deputado votou a favor de medidas que retiram direitos.","HowMany":"30/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_5153","Candidate":"Fernando Haddad","Message":"Fernando Haddad fala com a Rádio Guaíba, do Rio Grande do Sul. #votehaddad #brasilfelizdenovo #democracia https://t.co/wmyF3LcCVB","HowMany":"31/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_5154","Candidate":"Fernando Haddad","Message":"É o futuro dos seus direitos que está em jogo.\n#Vote13 https://t.co/MtogI4dlIa","HowMany":"32/60","Class":"Tweet","Type":"photo"},{"Date":"2018-10-09","ID":"Tweet_5155","Candidate":"Fernando Haddad","Message":"Tem gente que acha que vai educar colocando uma arma dentro das casas das famílias. https://t.co/SIPs9uU7Ha","HowMany":"33/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_5156","Candidate":"Fernando Haddad","Message":"Um mestre de capoeira da Bahia foi morto com 12 facadas por ter dito que votou no PT. A liberdade de opinião deve ser garantida nesse país em respeito ao cidadão, para que as pessoas não sejam agredidas pelo que pensam.","HowMany":"34/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_5157","Candidate":"Fernando Haddad","Message":"Tentei uma aproximação com a candidatura do meu adversário para estabelecer um protocolo ético. Tem muita notícia falsa circulando e as duas campanhas poderiam se ajudar e contribuir para que os eleitores recebessem informações reais sobre o que cada um pensa.","HowMany":"35/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_5158","Candidate":"Fernando Haddad","Message":"Conheça o Dívida Zero, programa que vai ajudar os brasileiros a quitarem suas dívidas. O povo vai voltar a ter crédito e girar a roda da nossa economia. Saiba mais e baixe o nosso plano de governo: https://t.co/Bu9F2lR9k1 #HaddadÉ13 #HaddadPresidente https://t.co/lfT5U4sbFN","HowMany":"36/60","Class":"Tweet","Type":"photo"},{"Date":"2018-10-09","ID":"Tweet_5159","Candidate":"Fernando Haddad","Message":"Fernando Haddad fala com a imprensa em São Paulo. #votehaddad #brasilfelizdenovo #democracia https://t.co/bmBd2iVKPR","HowMany":"37/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_5160","Candidate":"Fernando Haddad","Message":"Vamos juntos pela democracia. https://t.co/GCrT55uWzN","HowMany":"38/60","Class":"Tweet","Type":""},{"Date":"2018-10-09","ID":"Tweet_5161","Candidate":"Fernando Haddad","Message":"https://t.co/Y70YJnfoeh","HowMany":"39/60","Class":"Tweet","Type":"photo"}]
