[{"Date":"2018-09-03","ID":"FB_post_9269","Candidate":"Jair Bolsonaro","Message":"- O voto do parlamentar é a marca do respeito com o brasileiro!","HowMany":"1/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"FB_post_9270","Candidate":"Jair Bolsonaro","Message":"- Opinião de Felipe Moura Brasil sobre a “propaganda eleitoral” de Alckmin. - Ouça e tire suas conclusões:","HowMany":"2/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"FB_post_9271","Candidate":"Jair Bolsonaro","Message":"- O PSDB quer tutelar as mulheres. - Maria do Rosário e Alkmin acham que um menor estuprador, de 16 ou 17 anos, é um pobre coitado que não pode ser responsabilizado, como adulto, pelos seus atos. . Nosso canal no youtube: https://youtu.be/z0-IcV6-CZw:=:https://www.youtube.com/watch?v=z0-IcV6-CZw&feature=youtu.be","HowMany":"3/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"FB_post_9272","Candidate":"Jair Bolsonaro","Message":"Do nosso plano energético para o Brasil, o Nordeste será um dos mais beneficiados. Sabemos de seu alto potencial para ser base de uma nova matriz de energia limpa e renovável, gerando empregos, investimentos e desenvolvimento de novas tecnologias junto a instituições locais.","HowMany":"4/5","Class":"FB Post","Type":"Status"},{"Date":"2018-09-03","ID":"FB_post_9273","Candidate":"Jair Bolsonaro","Message":"- Relembrando, um bate papo bacana com a jornalista Leda Nagle: . Link no youtube: https://youtu.be/BS-jERxveRM:=:https://www.youtube.com/watch?v=BS-jERxveRM&feature=youtu.be","HowMany":"5/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"FB_post_9202","Candidate":"Alvaro Dias","Message":"O incêndio que destruiu quase que completamente o acervo do Museu Nacional é a fotografia da corrupção, do desgoverno, da anarquia administrativa, da irresponsabilidade, da ausência de gestão. Veja a entrevista completa no vídeo. #AlvaroDias19","HowMany":"1/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"FB_post_9203","Candidate":"Alvaro Dias","Message":"No caminho para o Morro do Turano, no Rio de Janeiro, o debate sobre as propostas para a segurança pública. #Tolerânciazerocomocrime #AlvaroDias19 #AbreOOlho","HowMany":"2/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-03","ID":"FB_post_9204","Candidate":"Alvaro Dias","Message":"Palestra na Firjan","HowMany":"3/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-03","ID":"FB_post_9205","Candidate":"Alvaro Dias","Message":"O Brasil não pode mais ser o país dos privilégios e dos privilegiados, passou da hora de acabarmos com isso. #AlvaroDias19","HowMany":"4/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"FB_post_9206","Candidate":"Alvaro Dias","Message":"Nenhuma ideia é mais forte do que o exemplo. Alvaro Dias Fala e Faz. Abre o 👁 Brasil 🇧🇷 ! #AlvaroDias19","HowMany":"5/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"FB_post_9207","Candidate":"Alvaro Dias","Message":"A verba para manutenção, limpeza e segurança do Museu Nacional vem sendo cortada ano a ano, desde 2014, no governo Dilma. Em 2017, o Museu utilizou 643 mil do seu orçamento, e em 2018, apenas 98 mil. Alvaro Dias economizou para os cofres públicos o total de R$ 664 mil em dois anos, ao abrir mão do auxílio-moradia e da verba indenizatória. Se todos os deputados e senadores fizessem o mesmo, a economia anual seria de cerca de R$ 27 milhões. Sobraria dinheiro para fazer a correta manutenção e a segurança não só do Museu Nacional, mas de vários outros museus espalhados pelo País. Há dinheiro no Orçamento. O que não há é responsabilidade e capacidade de gestão. Isso sem contar a corrupção. #AlvaroDias19","HowMany":"6/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-03","ID":"FB_post_9208","Candidate":"Alvaro Dias","Message":"Alvaro Dias visitou o Arcebispo do Rio de Janeiro, Don Orani Tempesta, nesta segunda-feira (03/09). Acompanhado do vice Paulo Rabello, do candidato ao governo do RJ, Romário Faria e dos candidatos a deputado Claudia Horchel e Ezequiel Teixeira, Alvaro Dias debateu com Don Orani Tempesta uma extensa pauta que passa pela segurança pública e o combate ao tráfico de drogas, mas principalmente, o Cmbate à Corrupção. Tema definido como PRIORIDADE para que o próximo governo. A lamentável tragédia que destruiu o Museu Nacional no estado, e a necessidade urgente de uma política sustentável de preservação do patrimônio histórico brasileiro também foram temas do encontro. #AlvaroDias19","HowMany":"7/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-03","ID":"FB_post_9209","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"8/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-03","ID":"FB_post_9210","Candidate":"Alvaro Dias","Message":"Ao lado do candidato ao governo do Rio de Janeiro, Romário Faria, Alvaro Dias caminha no Lago da Carioca","HowMany":"9/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-03","ID":"FB_post_9211","Candidate":"Alvaro Dias","Message":"Um dos líderes do movimento dos caminhoneiros e candidato a deputado federal, Wanderlei Dedéco, nos envia o vídeo de apoio. Obrigado, Dedéco. Boa sorte e sucesso na empreitada. #AlvaroDias19","HowMany":"10/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"FB_post_9212","Candidate":"Alvaro Dias","Message":"Caminhada com RomarioOficial na Central Do Brasil #Rio","HowMany":"11/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-03","ID":"FB_post_9213","Candidate":"Alvaro Dias","Message":"Ao vivo do Morro do Turano no Rio de Janeiro com Paulo Rabello de Castro e moradores da comunidade","HowMany":"12/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-03","ID":"FB_post_9214","Candidate":"Alvaro Dias","Message":"Debate com representantes das artes plásticas e visuais em São Paulo organizado por Fabio Porchat(pai) #AlvaroDias19 #AbreoOlho!","HowMany":"13/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-03","ID":"FB_post_9215","Candidate":"Alvaro Dias","Message":"Agradeço o carinho com que fui recebido por daqueles que dedicam parte de suas vidas ao bem estar dos pacientes atendidos no Pequeno Cotolengo, em Curitiba. A entidade filantrópica atende pessoas com deficiências há 53 anos e depende quase que exclusivamente de apoiadores da sociedade civil, exemplo de solidariedade que deve ser apoiado e preservado. #AlvaroDias19","HowMany":"14/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"FB_post_9274","Candidate":"João Amoêdo","Message":"A solução dos problemas econômicos do Brasil e o combate aos privilégios que pesam no bolso do cidadão exige convicção do presidente eleito, não só dos seus assessores. E isso vale para todos os candidatos.","HowMany":"1/11","Class":"FB Post","Type":"Link"},{"Date":"2018-09-03","ID":"FB_post_9275","Candidate":"João Amoêdo","Message":"Hoje começamos o dia no EXAME Fórum 2018. Ainda abalado com a notícia do incêndio que atingiu o Museu Nacional, não podia deixar de citar o caso e aproveitei para comentar o depoimento de um funcionário do museu, que diz muito sobre o descaso com que os governantes têm tratado o nosso patrimônio histórico.","HowMany":"2/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"FB_post_9276","Candidate":"João Amoêdo","Message":"Acompanhe ao vivo João Amoêdo no EXAME Fórum 2018.","HowMany":"3/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"FB_post_9277","Candidate":"João Amoêdo","Message":"Neste domingo, a Onda Laranja invadiu o Rio de Janeiro. Muito obrigado pela presença de todos, é a força de vocês que vai fazer a gente chegar lá no dia 07 de outubro. #SóONOVOénovo #VemComJoão30","HowMany":"4/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-03","ID":"FB_post_9278","Candidate":"João Amoêdo","Message":"Dedico esse prêmio a todos os candidatos do NOVO e a todos os voluntários que com muito trabalho, dedicam tempo e dinheiro com um único objetivo: melhorar o nosso País com valores e princípios colocando sempre a liberdade do cidadão como a meta principal. A eles meu sincero e especial agradecimento por tudo que estão fazendo pelo nosso País. São os soldados carregando as nossas bandeiras em uma luta desigual.","HowMany":"5/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-03","ID":"FB_post_9279","Candidate":"João Amoêdo","Message":"Acompanhe João Amoêdo ao vivo no 9° Fórum Liberdade e Democracia, em Belo Horizonte.","HowMany":"6/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"FB_post_9280","Candidate":"João Amoêdo","Message":"O desejo de renovação foi o que me fez entrar nessa corrida para a Presidência do Brasil. Começamos com 1% da intenção de votos e agora, de acordo com a pesquisa da BTG já atingimos – e mantivemos - 4%, o que nos deixa empatados com Alckmin, Haddad e Alvaro. Esse número mostra que quem conhece os princípios e valores do NOVO entende que nós representamos a verdadeira mudança. Nossa missão agora é fazer essa Onda Laranja chegar cada vez mais longe, para que mais brasileiros façam parte dessa luta por um NOVO Brasil. Ainda sou o candidato com a menor taxa de conhecimento. Continue compartilhando conteúdos, participando dos eventos e falando sobre nossas propostas. Contamos com você para no dia 7 de outubro, fazermos a mudança que o país precisa. #VemComJoão30","HowMany":"7/11","Class":"FB Post","Type":"Link"},{"Date":"2018-09-03","ID":"FB_post_9281","Candidate":"João Amoêdo","Message":"Ontem os cariocas deram um recado à velha política: não aguentamos mais pagar por privilégios, não aguentamos mais alianças em troca de tempo de TV, não aguentamos mais populismo. O Rio quer o NOVO. E só o NOVO é novo. Obrigado a todos que participaram.","HowMany":"8/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-03","ID":"FB_post_9282","Candidate":"João Amoêdo","Message":"“Infelizmente, a agenda dos políticos assim que são eleitos, no dia seguinte, é serem reeleitos. Não é melhorar o país.” Confira mais um trecho da minha entrevista para o BTG Pactual. #VemComJoão30 por um NOVO Brasil.","HowMany":"9/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"FB_post_9283","Candidate":"João Amoêdo","Message":"A primeira liminar do NOVO contra a propaganda eleitoral ilegal do PT foi deferida. Essa não é uma vitória do partido, mas do cidadão brasileiro, que não merece ser enganado mais uma vez por essa turma que há anos mente para o povo.","HowMany":"10/11","Class":"FB Post","Type":"Link"},{"Date":"2018-09-03","ID":"FB_post_9284","Candidate":"João Amoêdo","Message":"Num país em que quase 70% da população tem acesso à internet pelo celular, não faz sentido perder tempo se deslocando até uma uma unidade de saúde para marcar um exame ou ficar esperando horas na fila para fazer um agendamento. Temos que utilizar a tecnologia a nosso favor. A marcação de consultas pela internet em todo o Brasil, bem como a implementação de prontuários digitais, vai trazer muito mais eficiência na saúde pública e colocar a gestão da própria saúde nas mãos do cidadão.","HowMany":"11/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-03","ID":"FB_post_9285","Candidate":"João Goulart Filho","Message":"Gravação do programa eleitoral com o candidato a vice-presidente Léo da Silva Alves. Aproveito para agradecer a dedicação de toda a equipe que nos acompanha dia e noite. Avante PPL 54! Fotos: Vicente Goulart #bastidores #JangoFilho54 #Eleições2018","HowMany":"1/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-03","ID":"FB_post_9286","Candidate":"João Goulart Filho","Message":"O incêndio do Museu Nacional é um crime contra o patrimônio brasileiro, que tem culpados: os cortes dos últimos governos à ciência, à cultura, à educação. Foto: Uanderson Fernandes/Agência O Globo","HowMany":"2/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-03","ID":"FB_post_9287","Candidate":"João Goulart Filho","Message":"Sobre o tempo, lembranças e aprendizados. #JangoFilho #QuemGostadoBrasilVotaNele","HowMany":"3/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-03","ID":"FB_post_9288","Candidate":"João Goulart Filho","Message":"Amanhã estaremos em Brasília. Acompanhe nossa agenda. #JangoFilho54 #Eleições2018","HowMany":"4/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-03","ID":"FB_post_9289","Candidate":"João Goulart Filho","Message":"Neste dia triste para a história, para a ciência e para a cultura relembramos as palavras de Juscelino Kubitschek. Créditos foto: Rede Globo.","HowMany":"5/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-03","ID":"FB_post_9216","Candidate":"Cabo Daciolo","Message":"GOVERNAR PARA O POVO! Se fizermos uma pesquisa rápida, vamos descobrir que a cada ano bancos públicos e privados aumentam as suas receitas e lucram de forma absurda. Enquanto o trabalhador comum se esforça dia e noite para ganhar o seu salário, os bancos ganham bilhões, cobrando juros abusivos de gente como a gente, o que deixa o pai e mãe de família em situação vexatória. Se não bastasse essa política devastadora de juros em nosso país, ainda precisamos lidar com outro gigante que nos atormenta diariamente: os impostos. Eles são muitos e igualmente pesados. Como Presidente da República, vamos dialogar com o povo. Os bancos obedecerão o nosso novo jeito de fazer política. Baixar juros e reduzir impostos será uma de nossas prioridades em nosso governo. O povo brasileiro vai prosperar (EM NOME DO SENHOR JESUS CRISTO). CABO DACIOLO 51 JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-03","ID":"FB_post_9266","Candidate":"Henrique Meirelles","Message":"Sempre fui chamado para resolver os problemas que os governos não sabem a solução. Chega de correr atrás do prejuízo, precisamos progredir. Para fazer as coisas certas desde o começo #ChamaOMeirelles 💪 #Meirelles15","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"FB_post_9267","Candidate":"Henrique Meirelles","Message":"Os problemas do Brasil têm solução, basta chamar a pessoa certa. #ChamaOMeirelles 💪 #Meirelles15 #EquipeHM","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"FB_post_9268","Candidate":"Henrique Meirelles","Message":"Conheça os motivos pra você chamar o #Meirelles15 💪 #ChamaOMeirelles #EquipeHM","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-03","ID":"FB_post_9295","Candidate":"Vera Lúcia","Message":"FALA VERA | O incêndio no Museu Nacional não é um acidente. É um crime premeditado por anos de descaso com o patrimônio histórico, com o invetimento na ciência e educação e pelo suacateamento da universidade pública do país.","HowMany":"1/1","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"FB_post_9217","Candidate":"Ciro Gomes","Message":"Em Curitiba, Ciro foi o primeiro candidato a assinar um compromisso com a Campanha Mobilidade Ativa nas Eleições 2018 para garantir a criação de políticas públicas focadas em mobilidade urbana. Foto: Eduardo Matysiak","HowMany":"1/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-03","ID":"FB_post_9218","Candidate":"Ciro Gomes","Message":"Sobral tem um modelo de educação que eu pretendo ampliar para todo o país. É algo que deu muito certo e nós vamos fazer no Brasil inteiro! Uma mudança sustentável e consistente não acontece sem investir em educação. Veja a matéria da Folha de S. Paulo.","HowMany":"2/12","Class":"FB Post","Type":"Link"},{"Date":"2018-09-03","ID":"FB_post_9219","Candidate":"Ciro Gomes","Message":"Alckmin e o PSDB devem muitas explicações ao povo brasileiro.","HowMany":"3/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-03","ID":"FB_post_9220","Candidate":"Ciro Gomes","Message":"Faltam apenas 20% do valor para atingirmos a meta. Ajude o Ciro a divulgar suas ideias nas redes sociais! Acesse: https://doe.cirogomes.com.br","HowMany":"4/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-03","ID":"FB_post_9221","Candidate":"Ciro Gomes","Message":"Acompanhe Ciro #aovivo na sabatina do UOL, Folha e SBT. #CiroNoUOL #UOLnasUrnas","HowMany":"5/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"FB_post_9222","Candidate":"Ciro Gomes","Message":"Gostaria de fazer apenas uma correção a um dado que passei hoje durante a entrevista ao UOL, Folha e SBT: no total, o Brasil conta com cerca de 30 mil pediatras - o que ainda é muito pouco levando em consideração que temos 208 milhões de habitantes. Equivocadamente falei 3 mil, mas faço agora o esclarecimento.","HowMany":"6/12","Class":"FB Post","Type":"Status"},{"Date":"2018-09-03","ID":"FB_post_9223","Candidate":"Ciro Gomes","Message":"#CiroNoUOL #UOLnasUrnas","HowMany":"7/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-03","ID":"FB_post_9224","Candidate":"Ciro Gomes","Message":"Nesta terça-feira Ciro estará na sabatina Estadão-Faap! Assista ao vivo aqui pela nossa página. #CiroGomesNoEstadao","HowMany":"8/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-03","ID":"FB_post_9225","Candidate":"Ciro Gomes","Message":"#CiroNoUOL #UOLnasUrnas","HowMany":"9/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-03","ID":"FB_post_9226","Candidate":"Ciro Gomes","Message":"Vejam como vai se construindo uma tragédia coletiva.","HowMany":"10/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-03","ID":"FB_post_9227","Candidate":"Ciro Gomes","Message":"#CiroNoUOL #UOLnasUrnas","HowMany":"11/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-03","ID":"FB_post_9228","Candidate":"Ciro Gomes","Message":"É hoje! Ciro responde às perguntas de jornalistas da Folha, Uol e SBT: Assista ao vivo aqui pela nossa página. #CiroNoUol","HowMany":"12/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-03","ID":"FB_post_9235","Candidate":"Fernando Haddad","Message":"Fernando Haddad relata conversa com Lula direto de Curitiba","HowMany":"1/6","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-03","ID":"FB_post_9236","Candidate":"Fernando Haddad","Message":"Não imaginávamos que o Brasil contrariaria uma determinação de um organismo internacional e um tratado que nós subscrevemos, aprovado pelo Congresso Nacional. O presidente Lula, junto aos seus advogados, decidiu protocolar uma petição na ONU para que a organização se manifeste sobre a decisão das autoridades eleitorais brasileiras. No STF, serão duas petições com pedidos de liminar tanto na esfera eleitoral quanto na esfera criminal, para que o presidente Lula tenha direito de registrar sua candidatura no prazo que foi dado de 10 dias.","HowMany":"2/6","Class":"FB Post","Type":"Status"},{"Date":"2018-09-03","ID":"FB_post_9237","Candidate":"Fernando Haddad","Message":"Instituto Butantã, Museu da Língua Portuguesa, Escola de Artes e Ofícios, Museu do Ipiranga e, agora, o Museu Nacional. Lamentável o descaso com o patrimônio histórico.","HowMany":"3/6","Class":"FB Post","Type":"Status"},{"Date":"2018-09-03","ID":"FB_post_9238","Candidate":"Fernando Haddad","Message":"Ontem em Maceió, o povo não esquece do presidente sem diploma universitário que mais criou vagas no ensino superior. Foto: Ricardo Stuckert","HowMany":"4/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-03","ID":"FB_post_9239","Candidate":"Fernando Haddad","Message":"Dei uma entrevista para o programa Super Manhã, de Alagoas, e respondi a pergunta: quem é Fernando Haddad?","HowMany":"5/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"FB_post_9240","Candidate":"Fernando Haddad","Message":"Sabemos que o povo está sofrendo os efeitos de uma crise sem precedentes, de um governo ilegítimo que toma decisões que contrariam os anseios populares. E o presidente Lula e seu plano de governo são a saída para esta situação.","HowMany":"6/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"FB_post_9241","Candidate":"Geraldo Alckmin","Message":"Hora do almoço! Se a grana está curta, vá a um Bom Prato, que criamos em São Paulo! Desde 2001, refeições a R$ 1,00! Olha como a população gosta!","HowMany":"1/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"FB_post_9242","Candidate":"Geraldo Alckmin","Message":"Estamos diante das eleições mais difíceis dos últimos tempos, a começar pela guerra de informações falsas na internet. Para unir o maior número possível de pessoas e batalharmos juntos dia após dia, temos um convite simples e direto feito pela nossa vice Ana Amélia Lemos: faça parte do #Time45 e comece hoje a mudança que o nosso país tanto precisa! ➡ Salve o nosso WhatsApp na agenda do seu celuar (11) 993511133 e mande uma mensagem com seu nome e sua cidade. Cadastre-se também em http://alckm.in/apoio.:=:https://www.geraldoalckmin.com.br #EquipeGA #Geraldo45","HowMany":"2/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"FB_post_9243","Candidate":"Geraldo Alckmin","Message":"Geraldo Alckmin é médico, gosta de cuidar de gente e tem um jeito muito particular de encarar e resolver os problemas: ser racional e sensível ao mesmo tempo. Para Geraldo, nós não somos um número ou uma estatística. 💙 E o que a gente mais precisa nesse momento é de um presidente que pense assim. Assista! 😉 Se você quer um presidente que sabe cuidar de quem mais precisa, compartilhe, divulgue no WhatsApp e bora com a gente! ➡ http://alckm.in/apoio.:=:https://www.geraldoalckmin.com.br #EquipeGA #Geraldo45","HowMany":"3/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"FB_post_9244","Candidate":"Geraldo Alckmin","Message":"13 milhões de desempregados e o Brasil voltando para o mapa da fome da ONU. Difícil imaginar uma situação mais dramática e vergonhosa, culpa da incompetência desses últimos governos. Muitos políticos dizem que combaterão a fome, mas falar é fácil. E fazer, de verdade, é com Geraldo. Como governador, Geraldo expandiu o Bom Prato, um programa social que vai direto na veia desse problema: alimentação de primeira, mais barata que um cafezinho! O Bom Prato é uma rede de restaurante que oferece refeições a preços populares. O café da manhã custa R$ 0,50. O almoço, R$ 1,00. Comida bem-feita, balanceada, nutritiva e saborosa. Crianças até 6 anos não pagam nada. São 18 anos de sucesso, servindo mais de 195 milhões de refeições. Agora imagine o Geraldo levando o Bom Prato pra todo o Brasil? Quer um presidente que sabe cuidar de quem mais precisa? Compartilhe, divulgue no WhatsApp e vem com gente ➡️ http://alckm.in/apoio. #EquipeGA #Geraldo45","HowMany":"4/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-03","ID":"FB_post_9245","Candidate":"Geraldo Alckmin","Message":"Amanhã tem Geraldo Alckmin AO VIVO na sabatina do G1 e CBN, às 8h. Fique ligado! #EquipeGA #GeraldoNoRádio #GeraldoNaWeb #cbng1 #Geraldo45","HowMany":"5/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-03","ID":"FB_post_9229","Candidate":"José Maria Eymael","Message":"<3","HowMany":"1/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"FB_post_9230","Candidate":"José Maria Eymael","Message":"Estou ao vivo na Rádio Globo! Assistam!","HowMany":"2/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"FB_post_9231","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"3/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"FB_post_9232","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"4/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"FB_post_9233","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"5/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"FB_post_9234","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"6/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-03","ID":"Tweet_8676","Candidate":"Jair Bolsonaro","Message":"O PSDB quer tutelar as mulheres. Maria do Rosário e Alkmin acham que um menor estuprador, de 16 ou 17 anos, é um pobre coitado que não pode ser responsabilizado, como adulto, pelos seus atos. https://t.co/YxvI7ScXcz","HowMany":"96/150","Class":"Tweet","Type":"photo"},{"Date":"2018-09-03","ID":"Tweet_8677","Candidate":"Jair Bolsonaro","Message":"@ReaDonnaIdTrump 👏🏻","HowMany":"97/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_8678","Candidate":"Jair Bolsonaro","Message":"Não é de hoje que falo: não podemos continuar com essa política que busca apoio através de distribuição de cargos, ministérios e diretorias. Esse é um dos principais focos de corrupção e ineficiência do Estado. 👍🏻","HowMany":"98/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_8679","Candidate":"Jair Bolsonaro","Message":"👍🏻 https://t.co/ISiSqyE47P","HowMany":"99/150","Class":"Tweet","Type":"photo"},{"Date":"2018-09-03","ID":"Tweet_8680","Candidate":"Jair Bolsonaro","Message":"@HugoGoat1987 @ProcessinhoBR Sim!","HowMany":"100/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_8681","Candidate":"Jair Bolsonaro","Message":"@0_marcia 👍🏻","HowMany":"101/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_8682","Candidate":"Jair Bolsonaro","Message":"Do nosso plano energético para o Brasil, o Nordeste será um dos mais beneficiados. Sabemos de seu alto potencial para ser base de uma nova matriz de energia limpa e renovável, gerando empregos, investimentos e desenvolvimento de novas tecnologias junto a instituições locais.","HowMany":"102/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_8683","Candidate":"Jair Bolsonaro","Message":"Opinião de @BlogDoPim sobre a “propaganda eleitoral” de Alckmin. Ouça e tire suas conclusões. https://t.co/QAOwNNyyoV","HowMany":"103/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_8684","Candidate":"Jair Bolsonaro","Message":"Do mesmo sujeito que comemorou o incêndio do Museu Nacional. Vejam os argumentos e a lógica da criatura. Ele lamenta o método e não a matéria. https://t.co/5Jya40CfEw","HowMany":"104/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_8685","Candidate":"Jair Bolsonaro","Message":"Sabe aquela bala perdida que a culpa é sempre da polícia? \nPois é... 7.62mm - alcance de + de 2.000 metros\n“alá, morreu alguém (risos)”\n\nEsse tipo aí bem armado q a mídia, artistas, intelectuais e esquerda querem seja combatido com “calma, inteligência e sem violência” https://t.co/A64Y1F8Ir2","HowMany":"105/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_8686","Candidate":"Jair Bolsonaro","Message":"Relembrando, um bate papo bacana com a jornalista @LedaNagle . https://t.co/rHaGFXXclS","HowMany":"106/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_11484","Candidate":"Alvaro Dias","Message":"O Brasil não pode mais ser o país dos privilégios e dos privilegiados, passou da hora de acabarmos com isso. #AlvaroDias19 https://t.co/d9EKKMCWD1","HowMany":"120/150","Class":"Tweet","Type":"photo"},{"Date":"2018-09-03","ID":"Tweet_11485","Candidate":"Alvaro Dias","Message":"Agradeço o carinho com que fui recebido por daqueles que dedicam parte de suas vidas ao bem estar dos pacientes atendidos no Pequeno Cotolengo, em Curitiba. #AlvaroDias19 https://t.co/Xe1FoG3okV","HowMany":"121/150","Class":"Tweet","Type":"photo"},{"Date":"2018-09-03","ID":"Tweet_11486","Candidate":"Alvaro Dias","Message":"A constatação de onde pode chegar a irresponsabilidade e a corrupção no Brasil: https://t.co/RYFvVwkRQV via @YouTube","HowMany":"122/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_11487","Candidate":"Alvaro Dias","Message":"Direto do Morro do Turano no Rio de Janeiro com Paulo Rabello de Castro e moradores da comunidade: https://t.co/8I8KdtzW7x via","HowMany":"123/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_11488","Candidate":"Alvaro Dias","Message":"No caminho para o Morro do Turano, no RJ, o debate sobre as propostas para a segurança pública: https://t.co/x5PHGzWDfo via @YouTube","HowMany":"124/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_11489","Candidate":"Alvaro Dias","Message":"Caminhada pelo Largo da Carioca: https://t.co/qz9qq32HBA via @YouTube","HowMany":"125/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_11490","Candidate":"Alvaro Dias","Message":"Alvaro Dias participa de Palestra para os membros da Federação das Indústrias do Estado Rio Janeiro: https://t.co/GK5wDS1HWA via","HowMany":"126/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_11491","Candidate":"Alvaro Dias","Message":"Tragédia anunciada: https://t.co/K3TVbWyPUy via @YouTube","HowMany":"127/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_11492","Candidate":"Alvaro Dias","Message":"@apare_aparecida Me desculpe pelo erro Maria Silva! Forte abraço! #AlvaroDias19","HowMany":"128/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_11493","Candidate":"Alvaro Dias","Message":"Alvaro Dias visitou o Arcebispo do RJ, Don Orani Tempesta. Além da ampla agenda social e de segurança pública, a lamentável tragédia do incêndio q destruiu o Museu Nacional. A necessidade urgente de uma política sustentável de preservação do patrimônio histórico brasileiro. https://t.co/UtsgxNTfaA","HowMany":"129/150","Class":"Tweet","Type":"photo"},{"Date":"2018-09-03","ID":"Tweet_11494","Candidate":"Alvaro Dias","Message":"@apare_aparecida Agradeço imensamente seu apoio e sua força em minha campanha Marina Silva. Vamos juntos de mãos dados construir um Brasil próspero e justo. Estamos juntos!#AlvaroDias19","HowMany":"130/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_11495","Candidate":"Alvaro Dias","Message":"Caminhada na Central do Brasil, Rio de Janeiro-RJ: https://t.co/4tIXW4TEx6 via @YouTube","HowMany":"131/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_11496","Candidate":"Alvaro Dias","Message":"Nenhuma ideia é mais forte do que o exemplo. Alvaro Dias Fala e Faz.  Abre o 👁 Brasil 🇧🇷 ! #AlvaroDias19 https://t.co/NERM51Jywr","HowMany":"132/150","Class":"Tweet","Type":"photo"},{"Date":"2018-09-03","ID":"Tweet_11497","Candidate":"Alvaro Dias","Message":"Dois séculos de história e cultura, de descobertas científicas, uma coleção que englobava geologia, paleontologia, botânica, zoologia, antropologia biológica, arqueologia, toda uma riqueza que pertencia ao povo brasileiro, e que agora está deixando de existir. https://t.co/HMjQQXMzxq","HowMany":"133/150","Class":"Tweet","Type":"photo"},{"Date":"2018-09-03","ID":"Tweet_11498","Candidate":"Alvaro Dias","Message":"Uma tragédia para o patrimônio histórico nacional. O Museu criado ainda na época do império, por D. João VI, e que possuía um acervo de mais de 20 milhões de itens que contavam a história do nosso país, está sendo completamente destruído por um gigantesco incêndio.","HowMany":"134/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7389","Candidate":"João Amoêdo","Message":"Em 2011, percebemos que empreender na política era a única saída capaz de tirar do Governo o poder sobre o nosso destino e nos libertar das suas amarras. Foi com esse espirito que trabalhamos 5 anos para colocar de pé o NOVO, um partido que representa de fato o cidadão.","HowMany":"63/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7390","Candidate":"João Amoêdo","Message":"Hoje, no evento do Instituto de Formação de Líderes, em BH. Muito bom estar de volta em um dos primeiros lugares em que fizemos uma apresentação do NOVO. Obrigado pelo convite e parabéns pela organização do evento! https://t.co/G2JCjisa2m","HowMany":"64/150","Class":"Tweet","Type":"photo"},{"Date":"2018-09-03","ID":"Tweet_7391","Candidate":"João Amoêdo","Message":"\"A fraude é tão evidente que Haddad é apresentado como ´representante de Lula´ em todas as postagens\", acrescenta o partido na representação sobre publicações no Facebook\".\nOs brasileiros têm direito a eleições seguras e com transparência. https://t.co/U98NqTO116","HowMany":"65/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7392","Candidate":"João Amoêdo","Message":"Muito honrado em ter recebido o Prêmio Liberdade do Instituto de Formação de Líderes.\nEsse prêmio não é só meu: é de todos os candidatos, voluntários e apoiadores do NOVO que estão trabalhando para construção de um Brasil melhor e têm nos ajudado a avançar nas pesquisas. Obrigado https://t.co/QxpGgAFK3C","HowMany":"66/150","Class":"Tweet","Type":"photo"},{"Date":"2018-09-03","ID":"Tweet_7393","Candidate":"João Amoêdo","Message":"Os quatro segundos de Amoêdo https://t.co/Qz1X7gxooC","HowMany":"67/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7394","Candidate":"João Amoêdo","Message":"O desejo de renovação foi o que me fez entrar nessa corrida para a Presidência do Brasil. Começamos com 1% da intenção de votos e agora, de acordo com a pesquisa da BTG já atingimos – e mantivemos - 4%, o que nos deixa empatados com Alckmin, Haddad e Alvaro Dias. https://t.co/4EGB6RVr6Q","HowMany":"68/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7395","Candidate":"João Amoêdo","Message":"Pessoal, João Amoêdo recebe agora o Prêmio Liberdade 2018, do Instituto de Formação de Líderes - BH. Assista ao vivo:\nhttps://t.co/S75FeIEtCa","HowMany":"69/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7396","Candidate":"João Amoêdo","Message":"Vote numa dupla que se olha da mesma forma que o @joaoamoedonovo e o @pauloganime3030 se olham. Time @partidonovo30 forte e entrosado!\n\n#JuntosporumRioNovo https://t.co/vCsbnKCe1H","HowMany":"70/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7397","Candidate":"João Amoêdo","Message":"O candidato à Presidência, @joaoamoedonovo está em BH e participará da carreata do @partidonovo30 , saindo da cidade administrativa às 13h30.\nO encontro será na MG10, e seguirá até a Praça do Papa. O candidato ao Governo do Estado de MG, Romeu Zema, estará presente!\nParticipe! https://t.co/9UAN81YGn5","HowMany":"71/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7398","Candidate":"João Amoêdo","Message":"Quando a gente fala #OndaLaranja, não é força de expressão. Hoje teve caminhada no RJ com @joaoamoedonovo e @mtrindadenovo. Graças a vocês, estamos crescendo em todo o Brasil. #VamosRenovarTudo https://t.co/DEHfl7L8qs","HowMany":"72/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7399","Candidate":"João Amoêdo","Message":"Pessoal, aqui no @partidonovo30 a gente aposta na ciência, na inovação. O Brasil não pode se ajoelhar diante de relatórios de google e sem ciência alguma. #VemComJoão30 \n https://t.co/yWWKE78dkv","HowMany":"73/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7400","Candidate":"João Amoêdo","Message":"Sobre ontem na Orla Carioca. Que grande festa! #VemComJoão30 #Eleições2018 #OndaLaranja 🌊🍊 https://t.co/u0amPpH7HH","HowMany":"74/150","Class":"Tweet","Type":"photo"},{"Date":"2018-09-03","ID":"Tweet_7401","Candidate":"João Amoêdo","Message":"Chegou a vez do liberalismo: cidadão máximo.\n\nhttps://t.co/0v1j07KqGO","HowMany":"75/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7402","Candidate":"João Amoêdo","Message":"@Dulceny_Lima @RomeuZema30 @RodrigoPaiva300 @ChristianProf_ Dia 19/09. #EquipeJA","HowMany":"76/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7403","Candidate":"João Amoêdo","Message":"Na semana passada, em sabatina do @Estadao na @naFAAP, o candidato do NOVO à Presidência, @joaoamoedonovo, já alertava sobre o descaso com o patrimônio histórico nacional. Infelizmente, a tragédia do #MuseuNacional evidenciou a negligência de nossos governantes. https://t.co/ZRGeWaUDhl","HowMany":"77/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7404","Candidate":"João Amoêdo","Message":"@RaphaelPacheco_ Duas estratégias em conjunto: a primeira, eleger o máximo de deputados e senadores do NOVO, que você encontra aqui: https://t.co/HiA5ZbYDEo. A segunda, cobrar incessantemente a atuação do congresso. Não podemos mais manter a sociedade parada. Temos que participar. #EquipeJA","HowMany":"78/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7405","Candidate":"João Amoêdo","Message":"@hellvioharisson Olá! Voto distrital misto é uma outra forma de realizar a eleição. Hoje temos deputados federais representando os estados. O voto distrital divide por colégios eleitorais e mantém perto da população. \n\nTemos, sim uma ideia de reduzir. Sugerimos cortar 1/3 do parlamento. #EquipeJA","HowMany":"79/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7406","Candidate":"João Amoêdo","Message":"@jo_avelar @raphaelbrumc Obrigado pelo apoio! #EquipeJA","HowMany":"80/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7407","Candidate":"João Amoêdo","Message":"@mafesguerreiro Obrigado pelo apoio! 🌊🍊 #EquipeJA","HowMany":"81/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7408","Candidate":"João Amoêdo","Message":"@sandrafraiha @gustavoramos @partidonovo30 @VillaMarcovilla Infelizmente a tragédia é fruto do descaso com o que é realmente importante. Não podemos cometer o mesmos erro e redefinir as prioridades. #EquipeJA","HowMany":"82/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7409","Candidate":"João Amoêdo","Message":"@valmirjrsa Obrigado pelo apoio, Valmir. #EquipeJA","HowMany":"83/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7410","Candidate":"João Amoêdo","Message":"@LucasdeAragao @luizrmgarcia @partidonovo30 Lucas, acreditamos que o presidente deva ser alguém que dê o exemplo: honesto, competente e com a vontade de trabalhar pelo país. Acreditamos que a entrada na política não deva ser meio para enriquecimento, mas vinda de uma vontade de serviço público por meio de ideais. #EquipeJA","HowMany":"84/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7411","Candidate":"João Amoêdo","Message":"Pessoal, estou no aeroporto indo para BH participar de um evento hoje com o @RomeuZema30, @RodrigoPaiva300, @ChristianProf_ e Bernardinho, às 21h, no auditório do CDL. Entrada é gratuita.\nEspero vocês!\nParticipe, divulgue para os seus amigos de Minas. #VemComJoão30","HowMany":"85/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7412","Candidate":"João Amoêdo","Message":"Presidente eleito tem de ter convicção, não o assessor, diz Amoêdo https://t.co/9bz7erZtmE","HowMany":"86/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7413","Candidate":"João Amoêdo","Message":"O nosso erro histórico foi sempre tentar transformar o candidato \"viável\" no presidente ideal. Deveríamos tentar algo novo: transformar o presidente ideal no candidato viável.","HowMany":"87/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7414","Candidate":"João Amoêdo","Message":"A primeira liminar do @partidonovo30 contra a propaganda eleitoral ilegal do PT foi deferida. Essa não é uma vitória do partido, mas do cidadão brasileiro, que não merece ser enganado mais uma vez por essa turma que há anos mente para o povo.\n\nhttps://t.co/xkN3ib7uj4","HowMany":"88/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7415","Candidate":"João Amoêdo","Message":"A mãe de todas as reformas é a reforma política. Sem a reforma política, não teremos representatividade. O que proponho:\n- Fim de recursos públicos para partidos: fundo partidário, fundo eleitoral, horário eleitoral\n- Extinção do voto obrigatório\n- Voto distrital misto","HowMany":"89/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7416","Candidate":"João Amoêdo","Message":"Acompanhe o João Amoêdo ao vivo agora no Fórum da @exame:\nhttps://t.co/LaYMYeHwEh","HowMany":"90/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7417","Candidate":"João Amoêdo","Message":"O NOVO é formado por pessoas que saíram da indignação para ação. \nLula não pode ser candidato. Está preso por lavagem de dinheiro e corrupção.\nhttps://t.co/PHl9Oh2Jqu","HowMany":"91/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7418","Candidate":"João Amoêdo","Message":"A justiça deferiu o pedido do NOVO e aplicará multa nas propagandas do PT que não estejam de acordo com o julgamento do TSE. Mais uma vitória dos brasileiros contra a velha política.","HowMany":"92/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7419","Candidate":"João Amoêdo","Message":"Precisamos levar as ideias do NOVO para o maior nº de pessoas. Quem conhece o NOVO, vota no novo. Por isso, sua ajuda é tão importante.\nFale do NOVO, compartilhe o nosso conteúdo, divulgue nossas ideias. Um Brasil seguro, simples e livre depende de você.\nhttps://t.co/pxPk2yEVaL","HowMany":"93/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_7420","Candidate":"João Amoêdo","Message":"Rede social vira maior gatilho para Amoêdo https://t.co/53XvfSZqEC https://t.co/jqEWlLblr3","HowMany":"94/150","Class":"Tweet","Type":"photo"},{"Date":"2018-09-03","ID":"Tweet_7421","Candidate":"João Amoêdo","Message":"É muito triste ver o nosso patrimônio histórico em chamas. Esse é o resultado da falta de gestão e do abandono político que vivemos no Rio de Janeiro e em todo o Brasil. Precisamos nos envolver na política para fazer a diferença e evitar situações lamentáveis como essa.","HowMany":"95/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1727","Candidate":"Henrique Meirelles","Message":"Os problemas do Brasil têm solução, basta chamar a pessoa certa. #ChamaOMeirelles 💪#Meirelles15 #EquipeHM https://t.co/Vt4zFxkvpH","HowMany":"1/150","Class":"Tweet","Type":"photo"},{"Date":"2018-09-03","ID":"Tweet_1728","Candidate":"Henrique Meirelles","Message":"@dilmabr O Brasil se entristece com a tragédia que nos tirou parte irrecuperável de nossa história. Tão lamentável quanto o incêndio é ver gente oportunista tentando tirar proveito da situação para esconder nas cinzas do que sobrou a sua incapacidade de governar.","HowMany":"2/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1729","Candidate":"Henrique Meirelles","Message":"@RenanMarcioFer1 Renan, a renda fixa deixa o dinheiro parado. Os bancos preferem que os clientes movimentem o seu patrimônio. Por isso, outras aplicações mais arriscadas dão melhores recompensas. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"3/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1730","Candidate":"Henrique Meirelles","Message":"@politicoprocess @geraldoalckmin @alvarodias_ @joaoamoedonovo @cirogomes @MarinaSilva @CaboDaciolo @GuilhermeBoulos @Eymaeloficial @jairbolsonaro Sim. Por isso, o Meirelles deixa muito claro que é ficha limpa, pois não há processos no nome dele. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"4/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1731","Candidate":"Henrique Meirelles","Message":"@RuanMarvynFC @psenna_11 Muito obrigado! Fique ligado, pois vem mais por aí! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"5/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1732","Candidate":"Henrique Meirelles","Message":"@Eudaziodesousa2 @D4NI3LS4L35 @mvalenca3 @joaoamoedonovo Obrigado pelo reconhecimento, Daniel e Alex. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"6/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1733","Candidate":"Henrique Meirelles","Message":"@Vandersony #ChamaOMeirelles #EquipeHM #Meirelles15 https://t.co/Ro0PTTGQGQ","HowMany":"7/150","Class":"Tweet","Type":"photo"},{"Date":"2018-09-03","ID":"Tweet_1734","Candidate":"Henrique Meirelles","Message":"@luciana50055560 O que quebrou o país foram os erros da Dilma. Meirelles freou o desemprego e agora o trabalho começou a voltar. O Brasil chegou a fechar até 300 mil vagas por mês. Mas em 2017 abriu quase 2 milhões de vagas.\nE esse ano já criou 400 mil. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"8/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1735","Candidate":"Henrique Meirelles","Message":"@Djessicosta Obrigado o apoio Jessie! Dia 7 de Outubro vamos teclar 1⃣5⃣✅ nas urnas para o Brasil do tamanho dos nossos sonhos 💪🇧🇷✌ #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"9/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1736","Candidate":"Henrique Meirelles","Message":"@arapongapg Boa tarde. Meirelles conhece os problemas fiscais do Brasil e propõe reunir vários impostos em um só. Essa solução vai ajudar a repartir melhor o dinheiro que o brasileiro paga e melhorar a prestação dos serviços. #EquipeHM #ChamaOMeirelles #Meirelles15","HowMany":"10/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1737","Candidate":"Henrique Meirelles","Message":"@nitoso @quirinojess O foco do Meirelles com é garantir de corrigir as injustiças decorrentes de anos de desigualdade. Ele sabe como mudar e a história prova isso. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"11/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1738","Candidate":"Henrique Meirelles","Message":"@alexandrexingu1 #ChamaOMeirelles para um Brasil do tamanho dos nossos sonhos Alexandre! Vamos para cima ✌💪🇧🇷! #EquipeHM #Meirelles15","HowMany":"12/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1739","Candidate":"Henrique Meirelles","Message":"@arapongapg @felipe_luz_SP É por aí mesmo Araponga. Foram os erros de Dilma que deixaram a economia nesse estado. Meirelles freou o desemprego o trabalho esta voltando aos poucos. O Brasil em 2017 abriu quase 2 milhões de vagas. E esse ano já criou 400 mil. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"13/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1740","Candidate":"Henrique Meirelles","Message":"Sempre fui chamado para resolver os problemas que os governos não sabem a solução. Chega de correr atrás do prejuízo, precisamos progredir. Para fazer as coisas certas desde o começo #ChamaOMeirelles 💪 #Meirelles15 https://t.co/bihYwJ0RYR","HowMany":"14/150","Class":"Tweet","Type":"photo"},{"Date":"2018-09-03","ID":"Tweet_1741","Candidate":"Henrique Meirelles","Message":"@MarliaS97341717 Agora, só se o povo chamar, Marília! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"15/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1742","Candidate":"Henrique Meirelles","Message":"@kikroslmm Como Meirelles, isso é possível! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"16/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1743","Candidate":"Henrique Meirelles","Message":"Conheça os motivos pra você chamar o #Meirelles15 💪#ChamaOMeirelles #EquipeHM https://t.co/0FV5rceap3","HowMany":"17/150","Class":"Tweet","Type":"photo"},{"Date":"2018-09-03","ID":"Tweet_1744","Candidate":"Henrique Meirelles","Message":"@TiagoLeite01 O 1 e o 3 estão aqui, Tiago. Os demais vão chegar em breve. https://t.co/5mAtOvyL2A https://t.co/uoBeDHgwTm","HowMany":"18/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1745","Candidate":"Henrique Meirelles","Message":"@cnlenzc Muito obrigado o apoio Carlos! Vamos para cima ✌💪🇧🇷 #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"19/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1746","Candidate":"Henrique Meirelles","Message":"@cquissak33 @muylaerte #ChamaOMeirelles #EquipeHM #Meirelles15 https://t.co/HdgJskkYrK","HowMany":"20/150","Class":"Tweet","Type":"photo"},{"Date":"2018-09-03","ID":"Tweet_1747","Candidate":"Henrique Meirelles","Message":"@ramonbatista21 @leandrobeguoci @ramonbatista21 Obrigado pela confiança! #ChamaOMeirelles 💪 #EquipeHM #Meirelles15","HowMany":"21/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1748","Candidate":"Henrique Meirelles","Message":"@MatheuzPhilipee @MatheuzPhilipee Obrigado pela confiança! #ChamaOMeirelles 💪 #EquipeHM #Meirelles15","HowMany":"22/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1749","Candidate":"Henrique Meirelles","Message":"@Gabriangelo21 @Gabriangelo21 Obrigado pela confiança, Gabriel! #ChamaOMeirelles 💪 #EquipeHM #Meirelles15","HowMany":"23/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1750","Candidate":"Henrique Meirelles","Message":"@GALVAOCOP @GALVAOCOP #Bolsominion detectado...?????? Bolsominion, #ChamaoMeirelles #EquipeHM #Meirelles15","HowMany":"24/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1751","Candidate":"Henrique Meirelles","Message":"@fannylt @DelsonbpvGore @fannylt #Bolsominion detectado...?????? Bolsominion, #ChamaoMeirelles #EquipeHM #Meirelles15","HowMany":"25/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1752","Candidate":"Henrique Meirelles","Message":"@Fah70590504 @Fah70590504 Obrigado pela confiança! #ChamaOMeirelles 💪 #EquipeHM #Meirelles15","HowMany":"26/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1753","Candidate":"Henrique Meirelles","Message":"@1cc542062f35493 @1cc542062f35493 O Meirelles é ficha limpa. Quantos candidatos podem dizer isso? Pode procurar. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"27/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1754","Candidate":"Henrique Meirelles","Message":"@andrepnovo @andrepnovo  Meirelles está financiando a própria campanha com seu patrimônio, conquistado após décadas de trabalho na iniciativa privada. S","HowMany":"28/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1755","Candidate":"Henrique Meirelles","Message":"@marianacastori Meirelles está financiando a própria campanha com seu patrimônio, conquistado após décadas de trabalho na iniciativa privada. Seu único compromisso é levar suas propostas para um Brasil melhor. #ChamaOMeirelles, ele é ficha limpa e o mais competente. #EquipeHM #Meirelles15","HowMany":"29/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1756","Candidate":"Henrique Meirelles","Message":"@Acaraujov O Meirelles está financiando a própria campanha com seu patrimônio, conquistado após décadas de trabalho na iniciativa privada. Seu único compromisso é levar suas propostas para um Brasil melhor. #ChamaOMeirelles, ele é ficha limpa e o mais competente. #EquipeHM #Meirelles15","HowMany":"30/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1757","Candidate":"Henrique Meirelles","Message":"@betobarbo @mesquitacaio @joaoamoedonovo @betobarbo  A história mostra: quando existem dificuldades, quem está no Planalto #ChamaOMeirelles. É por isso que a fama de quem resolve se","HowMany":"31/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1758","Candidate":"Henrique Meirelles","Message":"@NaTransversal @MuseuNacional @MichelTemer @geraldoalckmin @jairbolsonaro @Amoedo @NaTransversal O Meirelles é ficha limpa. Quantos candidatos podem dizer isso? Pode procurar. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"32/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1759","Candidate":"Henrique Meirelles","Message":"Lá viveu a família imperial e foi sediada a primeira Assembleia Constituinte republicana. A história e a cultura são essenciais para compreender o presente e criar um futuro de progresso para o País.","HowMany":"33/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_1760","Candidate":"Henrique Meirelles","Message":"É muito triste saber do incêndio do Museu Nacional do Rio de Janeiro, na Quinta da Boa Vista. Trata-se da primeira instituição científica do Brasil, criada há 200 anos. Além do acervo de valor inestimável, o prédio incendiado foi palco de momentos decisivos da história do País.","HowMany":"34/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_13170","Candidate":"Ciro Gomes","Message":"Alckmin e o PSDB devem muitas explicações ao povo brasileiro. https://t.co/4scjmYZRuQ","HowMany":"135/150","Class":"Tweet","Type":"photo"},{"Date":"2018-09-03","ID":"Tweet_13171","Candidate":"Ciro Gomes","Message":"Sobral tem um modelo de educação que eu pretendo ampliar para todo o país. É algo que deu muito certo e nós vamos fazer no Brasil inteiro! Uma mudança sustentável e consistente não acontece sem investir em educação. Veja a matéria da Folha de S. Paulo.\n\nhttps://t.co/IIkaADQ1DE","HowMany":"136/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_13172","Candidate":"Ciro Gomes","Message":"Em Curitiba, Ciro foi o primeiro candidato a assinar um compromisso com a A Campanha Mobilidade Ativa nas Eleições 2018 para garantir a criação de políticas públicas focada em mobilidade urbana. https://t.co/qw4PXp1Mt0","HowMany":"137/150","Class":"Tweet","Type":"photo"},{"Date":"2018-09-03","ID":"Tweet_13173","Candidate":"Ciro Gomes","Message":"Equivocadamente falei 3 mil, mas faço agora o esclarecimento.","HowMany":"138/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_13174","Candidate":"Ciro Gomes","Message":"Gostaria de fazer apenas uma correção a um dado que passei hoje durante a entrevista ao UOL, Folha e SBT: no total, o Brasil conta com cerca de 30 mil pediatras - o que ainda é muito pouco levando em consideração que temos 208 milhões de habitantes.","HowMany":"139/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_13175","Candidate":"Ciro Gomes","Message":"Nesta terça-feira Ciro estará na sabatina Estadão-Faap! Assista ao vivo pela nossa página do Facebook https://t.co/wWPRo6KOLV. #CiroGomesNoEstadao https://t.co/azwBjSH5qZ","HowMany":"140/150","Class":"Tweet","Type":"photo"},{"Date":"2018-09-03","ID":"Tweet_13176","Candidate":"Ciro Gomes","Message":"Meu nome nunca foi envolvido em qualquer tipo de roubalheira. #CiroNoUOL #UOLnasUrnas","HowMany":"141/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_13177","Candidate":"Ciro Gomes","Message":"As Universidades Federais permanecerão gratuitas em todos os níveis e quero expandi-las. #CiroNoUOL #UOLnasUrnas","HowMany":"142/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_13178","Candidate":"Ciro Gomes","Message":"Quando foram perdoadas as dívidas de ricos, ninguém falou nada. O Alckmin apoiou, o Bolsonaro apoiou. Meu plano é restaurar o consumo das famílias. Se não fizermos isso, não há como prometer emprego. #CiroNoUOL #UOLnasUrnas","HowMany":"143/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_13179","Candidate":"Ciro Gomes","Message":"O que faz uma nação ir pra frente é o trabalho decente e bem remunerado. #CiroNoUOL #UOLnasUrnas","HowMany":"144/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_13180","Candidate":"Ciro Gomes","Message":"#CiroNoUOL #UOLnasUrnas https://t.co/ur1X5iJCmS","HowMany":"145/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_13181","Candidate":"Ciro Gomes","Message":"No meu governo pobres e classe média vão pagar menos imposto e os muito ricos vão pagar mais imposto. #CiroNoUOL #UOLnasUrnas","HowMany":"146/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_13182","Candidate":"Ciro Gomes","Message":"#CiroNoUOL \n#UOLnasUrnas https://t.co/wDnjV1leB1","HowMany":"147/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_13183","Candidate":"Ciro Gomes","Message":"Já no estúdio para a Sabatina do UOL, Folha e SBT. Serei entrevistado por Irineu Machado, Débora Bergamasco e Fernando Canzian. Acompanhe #aovivo https://t.co/DiRLkomeQj #CiroNoUOL #UOLnasUrnas https://t.co/bBX3aIezQe","HowMany":"148/150","Class":"Tweet","Type":"photo"},{"Date":"2018-09-03","ID":"Tweet_13184","Candidate":"Ciro Gomes","Message":"Vamos ajudar a atenuar esta tragédia que o desgoverno no Brasil permitiu acontecer contra nosso mais caro patrimônio histórico. https://t.co/f2Y8pL0K59","HowMany":"149/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_13185","Candidate":"Ciro Gomes","Message":"É hoje! Ciro responde às perguntas de jornalistas da Folha, Uol e SBT: Assista ao vivo pela nossa página do Facebook https://t.co/qSr7ABR5Gk. #CiroNoUol https://t.co/XWSdQqA50N","HowMany":"150/150","Class":"Tweet","Type":"photo"},{"Date":"2018-09-03","ID":"Tweet_5732","Candidate":"Fernando Haddad","Message":"Sabemos que o povo está sofrendo os efeitos de uma crise sem precedentes, de um governo ilegítimo que toma decisões que contrariam os anseios populares. E o presidente Lula e seu plano de governo são a saída para esta situação. https://t.co/jgJwbpCned","HowMany":"57/150","Class":"Tweet","Type":"photo"},{"Date":"2018-09-03","ID":"Tweet_5733","Candidate":"Fernando Haddad","Message":"No STF, serão duas petições com pedidos de liminar tanto na esfera eleitoral quanto na esfera criminal, para que o presidente Lula tenha direito de registrar sua candidatura no prazo que foi dado de 10 dias.","HowMany":"58/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_5734","Candidate":"Fernando Haddad","Message":"O presidente Lula, junto aos seus advogados, decidiu protocolar uma petição na ONU para que a organização se manifeste sobre a decisão das autoridades eleitorais brasileiras.","HowMany":"59/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_5735","Candidate":"Fernando Haddad","Message":"Não imaginávamos que o Brasil contrariaria uma determinação de um organismo internacional e um tratado que nós subscrevemos, aprovado pelo Congresso Nacional.","HowMany":"60/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_5736","Candidate":"Fernando Haddad","Message":"Instituto Butantã, Museu da Língua Portuguesa, Escola de Artes e Ofícios, Museu do Ipiranga e, agora, o Museu Nacional. Lamentável o descaso com o patrimônio histórico.","HowMany":"61/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_5737","Candidate":"Fernando Haddad","Message":"Ninguém me tira da cabeça que se o Lula for registrado ele ganha no primeiro turno. Falo como cientista político. A prisão dele é inconstitucional. Há uma compreensão profunda do povo brasileiro sobre o que está acontecendo.","HowMany":"62/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_10221","Candidate":"Geraldo Alckmin","Message":"Estive hoje no restaurante Bom Prato, em uma das 54 unidades do programa em SP. Desde 2000, servimos mais de 195 milhões de refeições. Comida saborosa e saudável por apenas R$ 1. Nós vamos levar o programa para as 150 cidades brasileiras com mais de 200 mil habitantes.","HowMany":"113/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_10222","Candidate":"Geraldo Alckmin","Message":"Anunciamos uma proposta que vai beneficiar mais de 30 milhões de brasileiros. Nosso governo vai pagar 50% do valor do botijão de gás para todos os cadastrados na tarifa social de energia elétrica. O gás pesa muito no bolso das famílias, temos que olhar para quem mais precisa!","HowMany":"114/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_10223","Candidate":"Geraldo Alckmin","Message":"Ciro Gomes mencionou meu nome em uma entrevista ao UOL. Irresponsabilidade de quem tenta fugir da obrigação de esclarecer a grave denúncia publicada pela Veja. Agindo como um aloprado fujão, Ciro presta um desserviço ao debate eleitoral.","HowMany":"115/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_10224","Candidate":"Geraldo Alckmin","Message":"Ainda sobre o incêndio no Museu Nacional, diante da perda irreparável do maior acervo museológico brasileiro, devemos resgatar o compromisso de zelar permanentemente, com consciência e investimento, pela preservação do patrimônio e da memória do país","HowMany":"116/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_10225","Candidate":"Geraldo Alckmin","Message":"O incêndio de grandes proporções que atinge o Museu Nacional, no Rio de Janeiro, agride a identidade nacional e entristece todo o país. Neste momento de profunda perda, quero me solidarizar não apenas com os cariocas, mas com todos os cidadãos brasileiros.","HowMany":"117/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_10477","Candidate":"José Maria Eymael","Message":"Acompanhem nosso candidato a Presidência da República, Eymael, em entrevista a Rádio Globo. https://t.co/W3tfeUuz5K","HowMany":"118/150","Class":"Tweet","Type":""},{"Date":"2018-09-03","ID":"Tweet_10478","Candidate":"José Maria Eymael","Message":"Estarei ao vivo, nesta quinta-feira (6), no @TwitterBrasil respondendo perguntas. Mandem as suas com a hashtag #pergunteaoEymael\n\nVejo vocês lá!","HowMany":"119/150","Class":"Tweet","Type":""}]
