[{"Date":"2018-07-28","ID":"FB_post_6338","Candidate":"João Amoêdo","Message":"A vaquinha do João não usa dinheiro público, mas aceita a sua doação para construir um NOVO Brasil. Acesse ➡️ http://joaoamoedo.com.br/contribua/","HowMany":"1/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-28","ID":"FB_post_6339","Candidate":"João Amoêdo","Message":"Rodrigo Maia (DEM) não estava na mesa da coletiva do Alckmin com o Centrolão. Segundo o presidente do seu partido, Maia estava em “exílio forçado”. O presidente da Câmara viajou ao exterior para não assumir a Presidência da República e ficar inelegível. Eunício Oliveira (PMDB), presidente do Senado, também já viajou pelo mesmo motivo. Só nos últimos três meses, estes “exílios” dos parlamentares, junto com suas comitivas de assessores, já custaram mais de R$ 250 mil aos cofres públicos em gastos com voos e diárias. A falta de compromisso dos políticos com seus mandatos e o descaso com o dinheiro público são vícios da velha política. O povo quer o novo. E só o NOVO é novo.","HowMany":"2/8","Class":"FB Post","Type":"Link"},{"Date":"2018-07-28","ID":"FB_post_6340","Candidate":"João Amoêdo","Message":"NAN","HowMany":"3/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-28","ID":"FB_post_6341","Candidate":"João Amoêdo","Message":"Financiar campanha com dinheiro público é velho. Ser o único dos 35 partidos que não usa nem o fundo partidário, nem o fundão eleitoral é NOVO.","HowMany":"4/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-28","ID":"FB_post_6342","Candidate":"João Amoêdo","Message":"Hoje, no Rio de Janeiro, o PT realiza o festival #lulalivre, com a presença de políticos e de diversos artistas. Além de campanha antecipada o ato ainda configura um “showmício”, proibido pela Lei Eleitoral. Desrespeitar a justiça é velho. O povo quer o novo. E só o NOVO é novo.","HowMany":"5/8","Class":"FB Post","Type":"Link"},{"Date":"2018-07-28","ID":"FB_post_6343","Candidate":"João Amoêdo","Message":"Você sabia que tem senador com até 90 assessores? Faz sentido? Claro que não. Para nós, dá para fazer mais com menos. Por isso defendemos reduzir pela metade o número de assessores. Além disso, queremos acabar com benefícios como auxílio-moradia, auxílio-combustível e auxílio-paletó, mantidos com dinheiro dos impostos que pagamos. Com esses cortes de gabinete é possível economizar mais de R$ 9 bilhões por ano. É mais dinheiro para o que realmente importa: saúde, segurança e educação. O NOVO quer a reforma política. O povo quer o novo. E só o NOVO é novo","HowMany":"6/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-28","ID":"FB_post_6344","Candidate":"João Amoêdo","Message":"O NOVO não faz aliança por interesses, como os partidos da velha política. Nossa coligação é com o cidadão. O povo quer o novo. E só o NOVO é novo.","HowMany":"7/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-28","ID":"FB_post_6345","Candidate":"João Amoêdo","Message":"O NOVO é um partido ficha limpa e quer o fim da corrupção. Se também é isso o que você quer, chegou a hora da renovação. De acabar de vez com os vícios da velha política e dar lugar a novas lideranças. A gente quer um NOVO Brasil. Só o NOVO é novo.","HowMany":"8/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-28","ID":"FB_post_6297","Candidate":"Alvaro Dias","Message":"Coletiva de imprensa na ALMG","HowMany":"1/15","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-28","ID":"FB_post_6298","Candidate":"Alvaro Dias","Message":"Na Sede da OAB, em Curvelo, Alvaro Dias fala aos prefeitos e vereadores da região central de Minas Gerais sobre a origem das desigualdades e da pobreza no País #JuntosPodemosMais #AlvaroDias","HowMany":"2/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-28","ID":"FB_post_6299","Candidate":"Alvaro Dias","Message":"Aos candidatos do Podemos 19 em Minas Gerais, o candidato à presidência da República Alvaro Dias criticou as alianças eleitorais a qualquer custo, e disse que o Brasil precisa combater os privilégios #JuntosPodemosMais #AlvaroDias #ConvençãodoPodemosMG","HowMany":"3/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-28","ID":"FB_post_6300","Candidate":"Alvaro Dias","Message":"Ao vivo na Rádio Itatiaia em Belo Horizonte","HowMany":"4/15","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-28","ID":"FB_post_6301","Candidate":"Alvaro Dias","Message":"Convenção do Podemos 19 em Minas Gerais","HowMany":"5/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-28","ID":"FB_post_6302","Candidate":"Alvaro Dias","Message":"Na Itatiaia - A Rádio de Minas, o senador Alvaro Dias falou sobre as propostas para tirar o Brasil do atoleiro e retomar o caminho do emprego. O senador estava acompanhado pelo deputado Laudivio Carvalho #JuntosPodemosMais #AlvaroDias","HowMany":"6/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-28","ID":"FB_post_6303","Candidate":"Alvaro Dias","Message":"A conspiração para abafar a Operação Lava Jato no centro das articulações para a sucessão presidencial. Entrevista à Rádio Itatiaia em Belo Horizonte #JuntosPodemosMais #AlvaroDias #ADComunicação","HowMany":"7/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-28","ID":"FB_post_6304","Candidate":"Alvaro Dias","Message":"Na marca do pênalti...Bora acertar esse gol⚽️ ? Foi o que disse Alvaro Dias a lideranças políticas e comunitárias de Contagem MG na noite deste sábado. #JUNTOSPODEMOSMAIS #ALVARODIAS","HowMany":"8/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-28","ID":"FB_post_6305","Candidate":"Alvaro Dias","Message":"Convenção do Podemos em Minas Gerais #AlvaroDias #ADComunicação #JuntosPodemosMais","HowMany":"9/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-28","ID":"FB_post_6306","Candidate":"Alvaro Dias","Message":"Convenção do Podemos em Minas Gerais","HowMany":"10/15","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-28","ID":"FB_post_6307","Candidate":"Alvaro Dias","Message":"\"Como o candidato vê a obsessão do PSDB em tirá -lo da disputa presidencial para virar vice?\", perguntou a imprensa mineira ao senador Alvaro Dias. Veja o que ele respondeu #AlvaroDias #JuntosPodemosMais","HowMany":"11/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-28","ID":"FB_post_6308","Candidate":"Alvaro Dias","Message":"Não basta prometer fazer na campanha eleitoral, é preciso ter feito no passado🤔 Reduzir o Legislativo, os ministérios, os privilégios e as estatais criadas para abrigar \"amigos\"✔✔ #JuntosPodemosMais #AlvaroDias","HowMany":"12/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-28","ID":"FB_post_6309","Candidate":"Alvaro Dias","Message":"Aos prefeitos e vereadores de Minas Gerais, Alvaro Dias lembrou as leis que fez para beneficiar municípios, como o salário educação, e os projetos que implantou quando governou o Paraná. #JuntosPodemosMais #AlvaroDias","HowMany":"13/15","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-28","ID":"FB_post_6310","Candidate":"Alvaro Dias","Message":"#JuntosPodemosMais #AlvaroDias #BeloHorizonte","HowMany":"14/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-28","ID":"FB_post_6311","Candidate":"Alvaro Dias","Message":"Bom dia Belo Horizonte!!! #AlvaroDias","HowMany":"15/15","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-28","ID":"FB_post_6349","Candidate":"Marina Silva","Message":"Quem conhece Marina, apoia Marina. O cientista Antonio Nobre está há 36 anos apontando caminhos possíveis para restaurar e proteger a floresta amazônica.","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-28","ID":"FB_post_6350","Candidate":"Marina Silva","Message":"Hoje estive em Taquara-RS, onde conheci projetos inspiradores, que utilizam o esporte, música, dança, brechó, reciclagem e tantas outras coisas para promover inclusão social para jovens, idosos e crianças. O Brasil está cheio de boas iniciativas, e nosso programa de governo integrará essas ideias que já funcionam na prática e transformam a vida de tantas pessoas. Estive acompanhada do pré-candidato a deputado estadual, Adilson Rodrigues, da presidente do Instituto Vitória Claudia Cristo, e do deputado João Derly, candidato a reeleição para a Câmara dos deputados.","HowMany":"2/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-28","ID":"FB_post_6351","Candidate":"Marina Silva","Message":"Os partidos que levaram o país para o fundo do poço não são a solução!","HowMany":"3/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-28","ID":"FB_post_6352","Candidate":"Vera Lúcia","Message":"Grande fala de Hertz, meu companheiro de chapa à Presidência, na convenção que fizemos um chamado à rebelião nesse país!","HowMany":"1/1","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-28","ID":"FB_post_6312","Candidate":"Ciro Gomes","Message":"POR UMA DEMOCRACIA CONSTITUCIONAL Ciro Gomes A propósito de falsa polêmica criada em torno de uma frase que disse a uma emissora de televisão, no sentido de que é preciso devolver os poderes da República às suas devidas caixinhas, gostaria de deixar claro e por escrito o que penso a respeito deste tema, antes que ligeiras e maliciosas interpretações ganhem foro de verdade. Tenho convicção de que é preciso resgatar a dignidade da Presidência da República, assim como a da Política. Não é possível que o Brasil continue com disputas entre as instituições, que as enfraquecem aos olhos dos cidadãos, estabelecendo confusões entre as atuações dos poderes políticos e dos poderes técnicos. A moderna teoria da constituição construiu diferenças entre as atuações majoritárias e as contra majoritárias, entre Legislativo e Executivo, de um lado, e Judiciário e Ministério Público, de outro. Aos primeiros cabe escolher os caminhos que serão trilhados e tomar as decisões importantes e estratégicas, legitimados pelos mandatos obtidos das urnas; aos segundos, mediante atuação técnica, impedir tanto que as minorias sejam esmagadas por tais escolhas quanto consolidar ambiente juridicamente seguro (truncated)","HowMany":"1/1","Class":"FB Post","Type":"Status"},{"Date":"2018-07-28","ID":"FB_post_6316","Candidate":"Geraldo Alckmin","Message":"O setor agrícola terá todo o apoio do pré-candidato Geraldo Alckmin. Ele conta em entrevista que, com a redução de custos, pode melhorar a renda do agricultor, investir na defesa sanitária e pesquisas. Ótimas notícias para o #DiaDoAgricultor, não é?! 🎙 Dê um play e confira na íntegra sua entrevista no programa da Rádio Regional FM, em Florianópolis/SC: https://youtu.be/oHc9wiTB7y0 #EquipePSDB #GeraldoNoRádio","HowMany":"1/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-28","ID":"FB_post_6317","Candidate":"Geraldo Alckmin","Message":"O seu candidato está preparado para enfrentar isso??? #EquipePSDB #PreparadoParaOBrasil","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-28","ID":"FB_post_6318","Candidate":"Geraldo Alckmin","Message":"Nem tudo que você vê na internet é verdade, e é preciso estar muito atento às fake news. Eleições em diversos lugares mundo afora já foram afetadas por boatos infundados, e é preciso ficar com os dois pés atrás toda vez que você vir um contato de WhatsApp dizendo que é para compartilhar um texto ou vídeo bombástico oriundo de fontes duvidosas. Não deixe que mentiras influenciem um momento tão decisivo para o nosso futuro. É fundamental checar a veracidade de cada informação antes de passá-la adiante. Acesse http://alckm.in/denuncie para denunciar uma notícia falsa sobre Geraldo Alckmin ou acesse o http://alckm.in/antifake para ter em mãos todas as invenções espalhadas sobre nosso pré-candidato. Algumas são tão absurdas que parecem piada e é aí que mora o perigo. Faça parte da onda da verdade!! #CompartilheAVerdade #EquipePSDB","HowMany":"3/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-28","ID":"FB_post_6319","Candidate":"Geraldo Alckmin","Message":"Juntos vamos afastar do Brasil a tristeza e o medo do futuro. É hora de mudar e mudar pra melhor! 🇧🇷🙌 #EquipePSDB #GeraldoPeloBrasil","HowMany":"4/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-28","ID":"FB_post_6346","Candidate":"João Goulart Filho","Message":"Discurso no 12 º Congresso da Abrasco","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-28","ID":"FB_post_6347","Candidate":"João Goulart Filho","Message":"DEBATE DOS PRESIDENCIÁVEIS SOBRE AS SAÍDAS PARA A CRISE, NO PORTAL UOL VEJA NOSSAS PROPOSTAS Reduzir os juros e promover a retomada da indústria João Goulart Filho (PPL) As atuais taxas de desemprego são uma consequência dramática da submissão às políticas neoliberais, da drenagem interna de recursos para a especulação financeira com títulos da dívida pública e da inserção Subordinada do país na economia mundial. A primeira medida a ser tomada é mudar radicalmente a política econômica. Nosso projeto é centrado no fim do rentismo, na reconstrução da nossa indústria, na ampliação do mercado interno, na redução da desigualdade social e na utilização de nossas imensas riquezas em benefício de toda a população. Vamos reduzir as taxas de juros reais para níveis internacionais, que estão perto de zero. A segunda medida é estimular os recursos, tanto públicos como privados, que hoje são drenados para a especulação, a retornar para a produção. O Estado vai puxar, com os investimentos em serviços públicos e Infraestrutura, e a iniciativa privada virá atrás. A meta é dobrar os atuais 16% do PIB (Produto Interno Bruto) de investimentos para 32% em quatro anos. Vamos garantir o financiamento de longo prazo para as empresas nacionais em todos os setores, com prioridade para o setor industrial. Outra medida será a expansão vigorosa do mercado interno, com uma política de recuperação do poder de compra dos salários. O plano é dobrar o salário mínimo real em quatro anos. Vamos revogar a reforma trabalhista. Outra medida será elevar as multas rescisórias para dificultar a demissão imotivada. Vamos também garantir e ampliar os direitos previdenciários, principal instrumento, junto com o salário mínimo, de distribuição da renda. Vamos realizar a reforma agrária, dando condições de trabalho para cerca de 4 milhões de famílias do campo que não têm terra para trabalhar. Com essas medidas, poderemos criar cerca de 20 milhões de empregos em quatro anos. Teremos que usar instrumentos para garantir a proteção de nossa indústria contra a concorrência desleal e a ação predatória de monopólios nacionais e estrangeiros, além de utilizar o poder de compra do Estado para dar Preferência à aquisição de produtos de fabricação nacional. Por fim, faremos uma reforma tributária que, sem aumentar a carga de impostos, taxará mais pesadamente os setores financeiro, o agronegócio, a propriedade, a renda advinda de lucros e dividendos, inclusive sobre a Remessa de lucros ao exterior, além de diminuir a evasão fiscal. Essas medidas aumentarão as receitas públicas.","HowMany":"2/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-28","ID":"FB_post_6348","Candidate":"João Goulart Filho","Message":"Segunda-feira, dia 30, estaremos na Academia Brasileira de Ciência. Vamos discutir o fortalecimento da pesquisa científica no país. Defendo a ampliação dos recursos para Ciência e Tecnologia","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-28","ID":"FB_post_6315","Candidate":"Fernando Haddad","Message":"Gilberto Gil e Chico Buarque também querem #LulaLivre. Foto: Ricardo Stuckert","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-28","ID":"FB_post_6330","Candidate":"Henrique Meirelles","Message":"Conto com sua presença na convenção do MDB que levará nosso partido a uma grande vitória nas eleições de outubro. Anote aí! É na próxima quinta-feira em Brasília. Participe! #ChamaOMeirelles","HowMany":"1/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-28","ID":"FB_post_6331","Candidate":"Henrique Meirelles","Message":"Confirmado: Paulo Skaf é nosso candidato a governador de São Paulo! Ele está preparado e em total sintonia com o que pensamos e com que o povo paulista deseja. Estamos preparados para servir à população e renovar o processo político. Vamos juntos mudar São Paulo e o Brasil!","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-28","ID":"FB_post_6332","Candidate":"Jair Bolsonaro","Message":"Na barbearia (a):","HowMany":"1/6","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-28","ID":"FB_post_6333","Candidate":"Jair Bolsonaro","Message":"Na barbearia (b):","HowMany":"2/6","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-28","ID":"FB_post_6334","Candidate":"Jair Bolsonaro","Message":"- O voto feminino em Bolsonaro. - Desconstruindo a falsa rejeição ao nosso nome.","HowMany":"3/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-28","ID":"FB_post_6335","Candidate":"Jair Bolsonaro","Message":"Na barbearia (c):","HowMany":"4/6","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-28","ID":"FB_post_6336","Candidate":"Jair Bolsonaro","Message":"- Jéssica, de Londrina/PR, e as minorias. - Quem é o preconceituoso?","HowMany":"5/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-28","ID":"FB_post_6337","Candidate":"Jair Bolsonaro","Message":"- Magno Malta comenta sobre a capa da Veja: \"Bolsonaro cresce e assusta.\"","HowMany":"6/6","Class":"FB Post","Type":"Native Video"}]
