[{"Date":"2018-10-19","ID":"Tweet_8931","Candidate":"Marina Silva","Message":"Espero que a sensatez volte ao palco político e que o Brasil continue tendo voz e ações relevantes no debate dos temas centrais do mundo no século 21. Sustentabilidade, Direitos Humanos e Democracia sim!","HowMany":"50/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_8932","Candidate":"Marina Silva","Message":"Nós sabemos o que é maior do que uma disputa eleitoral. O Brasil não pode abrir mão da importância estratégica em manter e aperfeiçoar as instituições e políticas públicas de meio ambiente, fundamentais para o cumprimento da Constituição de 1988.","HowMany":"51/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_8933","Candidate":"Marina Silva","Message":"Vamos resistir ao inaceitável retrocesso que prega a saída do Acordo de Paris, os ataques contra o IBAMA e o ICMBio, o Serviço Florestal e o Conselho Nacional de Meio Ambiente (CONAMA)","HowMany":"52/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_8934","Candidate":"Marina Silva","Message":"Vamos resistir ao inaceitável retrocesso que prega o rolo compressor em cima dos índios, quilombolas e povos tradicionais, a exploração desenfreada dos biomas brasileiros, a fusão do Ministério do Meio Ambiente com o Ministério da Agricultura.","HowMany":"53/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_8935","Candidate":"Marina Silva","Message":"Hoje participei do Ato para denunciar os retrocessos das propostas da candidatura de Jair Bolsonaro, com servidores públicos, ativistas, técnicos, organizações não governamentais, movimento indígena, povos tradicionais, e parlamentares em defesa da agenda socioambiental. https://t.co/N0kyANsrE0","HowMany":"54/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-19","ID":"Tweet_4866","Candidate":"Fernando Haddad","Message":"Não assistiu o nosso programa pela tevê? Assista aqui. \nSe tem uma coisa que eu aprendi na vida, é que a paz só é possível quando todos têm seus direitos respeitados. Vamos, juntos, fazer um Brasil de paz e oportunidades para todos. #Haddad13 https://t.co/mEeekiBHP0","HowMany":"9/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-19","ID":"Tweet_4867","Candidate":"Fernando Haddad","Message":"A mensagem cristã é de generosidade e verdade, não de ódio e mentiras. https://t.co/BMjPsQzoK7","HowMany":"10/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-19","ID":"Tweet_4868","Candidate":"Fernando Haddad","Message":"Colocar esse sujeito na Presidência da República é muito grave, sobretudo porque a situação é grave. A economia está exigindo cuidados, a gente precisa gerar empregos a partir do dia 1º de janeiro, e precisamos gerar oportunidades na educação.","HowMany":"11/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_4869","Candidate":"Fernando Haddad","Message":"Eu digo que nós temos condições de ganhar essa eleição e evitar que o Brasil assuma uma aventura. Porque não passa de uma aventura colocar uma pessoa que durante 28 anos fez o papelão que fez no Congresso Nacional.","HowMany":"12/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_4870","Candidate":"Fernando Haddad","Message":"Um jovem contou uma história que já tinha ouvido muitas vezes. Ele, filho de pedreiro, se formou em Engenharia. Ele concluiu: \"mas o que eu quero te dizer é que meu pai se tornou engenheiro também\". Aí que eu tive noção como, de fato, nós estávamos transformando a realidade.","HowMany":"13/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_4871","Candidate":"Fernando Haddad","Message":"Ana Estela e eu já participamos de inúmeros eventos com prounistas, bolsistas, e jovens que foram beneficiados por políticas públicas de Educação que nós criamos. Na última reunião que fizemos um depoimento me chamou a atenção. (...)","HowMany":"14/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_4872","Candidate":"Fernando Haddad","Message":"A repórter da @folha que produziu a matéria sobre o caixa 2 de Bolsonaro está sendo ameaçada, meu adversário não convive bem com o jornalismo livre.","HowMany":"15/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_4873","Candidate":"Fernando Haddad","Message":"Bolsonaro não é capaz de ir a público para se comprometer pela manutenção ou pela revogação de medidas do Governo Temer. Quando perguntado sobre esses temas, ele pede para perguntar para o Posto Ipiranga.","HowMany":"16/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_4874","Candidate":"Fernando Haddad","Message":"A mesma elite, que tem o mesmo sobrenome muitas vezes, que atacava a Petrobras e os direitos trabalhistas, encontra em meu adversário um representante dos seus anseios, sempre antinacionais e antissociais.","HowMany":"17/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_4875","Candidate":"Fernando Haddad","Message":"#AOVIVO https://t.co/F2wJ3FhLQJ","HowMany":"18/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_4876","Candidate":"Fernando Haddad","Message":"Haddad fala sobre desenvolvimento e soberania nacional no Clube de Engenharia do Rio de Janeiro. #voteHaddad #democ… https://t.co/DaSMp7Jwk6","HowMany":"19/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_4877","Candidate":"Fernando Haddad","Message":"Haddad fala sobre desenvolvimento e soberania nacional no Clube de Engenharia do Rio de Janeiro. #voteHaddad #democ… https://t.co/K6GvnmwD6p","HowMany":"20/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_4878","Candidate":"Fernando Haddad","Message":"Você conhece o time de Bolsonaro? https://t.co/59ve8eGl6i","HowMany":"21/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-19","ID":"Tweet_4879","Candidate":"Fernando Haddad","Message":"Os médicos liberaram. O povo quer. Não se esconda, @jairbolsonaro. https://t.co/swlU3pbSGo","HowMany":"22/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_4880","Candidate":"Fernando Haddad","Message":"Todos juntos pelo Brasil. https://t.co/qqD1YTIbsT","HowMany":"23/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_12266","Candidate":"Ciro Gomes","Message":"PDT pede anulação da eleição presidencial por abuso de poder econômico  https://t.co/1RGJEzqd3D","HowMany":"61/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_12267","Candidate":"Ciro Gomes","Message":"Nosso povo merece ser salvo das dívidas de juros abusivos. São 63 milhões de pessoas nessa situação no nosso país. https://t.co/9r9ujTLE21","HowMany":"62/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_10533","Candidate":"Alvaro Dias","Message":"São muitas as mensagens de apoio que não param de chegar em nossas redes sociais. O nosso muito obrigado a cada um de vocês #ADComunicação https://t.co/29SzOdTD8Z","HowMany":"55/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-19","ID":"Tweet_10534","Candidate":"Alvaro Dias","Message":"Maltratar animais é crime. Acesse https://t.co/bgB8jZ3a7N  #ADComunicação https://t.co/0SgYNBEXR2","HowMany":"56/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-19","ID":"Tweet_10535","Candidate":"Alvaro Dias","Message":"Talvez você ainda não saiba, mas diversos órgãos públicos oferecem cursos gratuitos a distância. Veja mais https://t.co/CoqwembLXx . #ADComunicação https://t.co/R1To5LUaFv","HowMany":"57/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-19","ID":"Tweet_10536","Candidate":"Alvaro Dias","Message":"Em toda a sua carreira, Alvaro Dias sempre combateu a corrupção, e continuará combatendo de forma implacável e incansável, venha ela da esquerda ou da direita. #ADComunicação https://t.co/QRFWaXOAK7","HowMany":"58/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-19","ID":"Tweet_10537","Candidate":"Alvaro Dias","Message":"Bom dia a todos!! #ADComunicação https://t.co/TicDQUs1ob","HowMany":"59/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-19","ID":"Tweet_10538","Candidate":"Alvaro Dias","Message":"O combate à corrupção sempre foi prioridade do senador Alvaro Dias. Mas precisa ser dos governantes também. #ADComunicação https://t.co/EpHDLb1g2y","HowMany":"60/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-19","ID":"Tweet_6174","Candidate":"João Amoêdo","Message":"O dinheiro dos nossos impostos deve ir para educação, segurança, saúde e não para financiar campanhas e partidos políticos. É por isso que nenhum dos candidatos do NOVO usou um centavo de dinheiro público. \n\nO NOVO Brasil já começou. https://t.co/HExT58AEW5","HowMany":"24/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-19","ID":"Tweet_6175","Candidate":"João Amoêdo","Message":"O Brasil é um país fechado para o mundo. A população brasileira seria beneficiada com a abertura comercial.\n\nJunto à abertura, o Governo precisa parar de prejudicar o empreendedor, reduzindo e simplificando impostos e burocracias e melhorando a educação básica e técnica. https://t.co/0U6KWNzBsl","HowMany":"25/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-19","ID":"Tweet_6176","Candidate":"João Amoêdo","Message":"Às vésperas do leilão da Cesp, novamente a insegurança jurídica prejudica o desenvolvimento brasileiro. Se esta insegurança afeta grandes investimentos, imagine o pequeno empreendedor. \n\nhttps://t.co/SjrGXfg8Ru","HowMany":"26/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_6177","Candidate":"João Amoêdo","Message":"https://t.co/z4QzKFxWG9","HowMany":"27/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-19","ID":"Tweet_8180","Candidate":"Jair Bolsonaro","Message":"Há uma clara diferença entre evoluir e se camuflar para vencer a qualquer custo. As pessoas percebem. Ao longo dos últimos anos, desenvolvemos nosso projeto para o Brasil, agregando ideias que acreditamos ser o melhor caminho, sempre pautados na verdade sem perder nossa essência. https://t.co/3cc4bbK5io","HowMany":"28/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-19","ID":"Tweet_8181","Candidate":"Jair Bolsonaro","Message":"Onde estavam os guardiões da democracia quando todas essas mentiras covardes foram espalhadas? Por que só há preocupação com fake news agora que viram que todos esses ataques não surtiram o efeito desejado?","HowMany":"29/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_8182","Candidate":"Jair Bolsonaro","Message":"Quão canalha e cara de pau alguém tem que ser pra se colocar como vítima de Fake News enquanto espalha aos quatro cantos que votei contra deficientes, que vou aumentar imposto pra pobre, acabar com bolsa-família, com licença maternidade, 13° salário e mais um monte de mentiras?","HowMany":"30/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_8183","Candidate":"Jair Bolsonaro","Message":"Para o PT não se trata só de uma eleição, mas de impedir que uma quadrilha seja desmontada pelos brasileiros. Podem checar! Não é fake, é FATO!","HowMany":"31/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_8184","Candidate":"Jair Bolsonaro","Message":"O sequestrador do embaixador americano em 1969, Ministro das comunicações do PT favorável ao controle da mídia, que fez parte do time que levou o caos na Venezuela e é consultor de Haddad, Franklin Martins, fez uma visita íntima ao Lula na cadeia para discutir medidas contra mim.","HowMany":"32/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_8185","Candidate":"Jair Bolsonaro","Message":"Mensalão, Petrolão; mais de 60 mil assassinatos e 50 mil estupros por ano; apoio às ditaduras venezuelana e cubana; ex-presidente, tesoureiros, ministros, parlamentares, marketeiros, presos e investigados por corrupção... quem precisa de Fake News quando se tem esses fatos?","HowMany":"33/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_8186","Candidate":"Jair Bolsonaro","Message":"Comparado ao seu potencial turístico, o Brasil recebe anualmente um número baixíssimo de estrangeiros, consequência principalmente da falta de infraestrutura e violência. Nossa meta é explorar essa capacidade ao máximo, tornando a atividade um dos carros-chefe de nossa economia.","HowMany":"34/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_8187","Candidate":"Jair Bolsonaro","Message":"Mais uma da Folha de SP! https://t.co/UWCD9Cp8gy","HowMany":"35/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_8188","Candidate":"Jair Bolsonaro","Message":"Ainda não vi nenhum carnaval midiático ou judicial sobre isto. O vídeo é um fato e não uma fakenews de duas páginas onde o corpo de uma matéria contradiz a manchete da mesma! Qual o intuito de tanta descarada parcialidade com assuntos tão claros aos olhos do bom senso? https://t.co/wD3980vwIt","HowMany":"36/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_8189","Candidate":"Jair Bolsonaro","Message":"O PT montou esquema para pagar influenciadores digitais, espalhou santinhos ilegais, impulsionou postagens irregularmente nas redes sociais, criou e espalhou factoidés, abusou de fake news e agora espalha uma denúncia-caluniosa para acusar Bolsonaro do que os petistas fizeram.","HowMany":"37/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_8190","Candidate":"Jair Bolsonaro","Message":"Entrevista - fatos do dia: https://t.co/FPcRBFX6bY","HowMany":"38/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_8191","Candidate":"Jair Bolsonaro","Message":"O nosso compromisso SEMPRE foi com a liberdade de imprensa e internet. Hoje está claro como água a essência de meus adversários tentando calar quem pensa diferente. Basta analisar atitudes, o plano de governo e os países que se inspiram! Nada além da simples verdade!","HowMany":"39/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_8192","Candidate":"Jair Bolsonaro","Message":"👉🏻👉🏻","HowMany":"40/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_8193","Candidate":"Jair Bolsonaro","Message":"1️⃣7️⃣","HowMany":"41/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_8194","Candidate":"Jair Bolsonaro","Message":"🇧🇷","HowMany":"42/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_8195","Candidate":"Jair Bolsonaro","Message":"👍🏻","HowMany":"43/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_8196","Candidate":"Jair Bolsonaro","Message":"SOCIALISMO E “LIBERDADE”: https://t.co/V945hHQq4j","HowMany":"44/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_8197","Candidate":"Jair Bolsonaro","Message":"Tomaremos as medidas cabíveis e aconselho todos que são acusados injustamente de barbaridades a fazerem o mesmo! 👍🏻","HowMany":"45/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_8198","Candidate":"Jair Bolsonaro","Message":"3) Em entrevista, o candidato Haddad chegou a falar em prisão de Bolsonaro. Ao fazê-lo, mencionou uma matéria na Revista Piauí. Fui conferir a matéria. Simplesmente não traz nenhuma ilicitude!","HowMany":"46/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_8199","Candidate":"Jair Bolsonaro","Message":"2) Tanto é verdade que a ação se baseia em nada, que solicita busca e apreensão em empresa, cujo sócio declarou apoio a Bolsonaro. Ora, declarar apoio, agora, é crime?","HowMany":"47/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_8200","Candidate":"Jair Bolsonaro","Message":"1) Amados, li a AIJE (Ação de Investigação Judicial Eleitoral) proposta pelo PT em face da Chapa Bolsonaro/Mourão. Não há nenhum documento a instruir a denúncia. O PT se baseia unicamente na matéria da Folha, que não apresenta documento nenhum!","HowMany":"48/62","Class":"Tweet","Type":""},{"Date":"2018-10-19","ID":"Tweet_8201","Candidate":"Jair Bolsonaro","Message":"O vale tudo dos desesperados! A comunista Jandira Feghali (PCdoB-RJ) agora me chama de assassino! Esses são os verdadeiros fabricantes de fakenews! https://t.co/HeWLZQ5Ang","HowMany":"49/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-19","ID":"FB_post_13930","Candidate":"Marina Silva","Message":"Nós sabemos o que é maior do que uma disputa eleitoral. O Brasil não pode abrir mão da importância estratégica em manter e aperfeiçoar as instituições e políticas públicas de meio ambiente, fundamentais para o cumprimento da Constituição de 1988. Vamos resistir ao inaceitável retrocesso que prega o rolo compressor em cima dos índios, quilombolas e povos tradicionais, a exploração desenfreada dos biomas brasileiros, a fusão do Ministério do Meio Ambiente com o Ministério da Agricultura, a saída do Acordo de Paris, os ataques contra o IBAMA e o ICMBio, o Serviço Florestal e o Conselho Nacional de Meio Ambiente (CONAMA). Espero que a sensatez volte ao palco político e que o Brasil continue tendo voz e ações relevantes no debate dos temas centrais do mundo no século 21. Sustentabilidade, Direitos Humanos e Democracia sim! Ato reunindo sociedade civil, servidores públicos, ativistas, técnicos, organizações não governamentais, movimento indígena, povos tradicionais, parlamentares e brasileiros em defesa da agenda socioambiental para denunciar os retrocessos das propostas da candidatura de Jair Bolsonaro.","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-19","ID":"FB_post_13885","Candidate":"Fernando Haddad","Message":"Colocar Bolsonaro na Presidência da República é muito grave, sobretudo porque a situação é grave. A economia está exigindo cuidados, precisamos gerar empregos a partir do dia 1º de janeiro e oportunidades na educação.","HowMany":"1/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-19","ID":"FB_post_13886","Candidate":"Fernando Haddad","Message":"Dia 20, vamos defender a democracia. Todos e todas, juntos, pelo Brasil. Nosso adversário representa um risco à democracia. Defende práticas da ditadura, tem torturador como ídolo e tenta manipular a opinião pública com disparos ilegais pelo whatsapp. Precisamos dar um basta nisso.","HowMany":"2/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-19","ID":"FB_post_13887","Candidate":"Fernando Haddad","Message":"Haddad, no Rio de Janeiro, chama Bolsonaro, para o debate de propostas para o Brasil. Ou não vai ter entrevista para o emprego mais importante da nação?","HowMany":"3/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-19","ID":"FB_post_13888","Candidate":"Fernando Haddad","Message":"NAN","HowMany":"4/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-19","ID":"FB_post_13889","Candidate":"Fernando Haddad","Message":"Os juristas democráticos lutam muito pelo fortalecimento da democracia no país. Essa luta não vai acabar. Vamos, juntos, seguir fortes contra o autoritarismo e a barbárie.","HowMany":"5/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-19","ID":"FB_post_13890","Candidate":"Fernando Haddad","Message":"Todos juntos pelo Brasil.","HowMany":"6/21","Class":"FB Post","Type":"Link"},{"Date":"2018-10-19","ID":"FB_post_13891","Candidate":"Fernando Haddad","Message":"A Amazônia é do Brasil e do povo brasileiro. Nós temos o compromisso de defendê-la.","HowMany":"7/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-19","ID":"FB_post_13892","Candidate":"Fernando Haddad","Message":"O discurso de ódio proferido por uma pessoa pública incita a violência. Já foram registrados mais de 50 casos de violência de cunho político, de apoiadores do nosso adversário contra pessoas que expuseram de alguma forma qualquer manifestação contrária a ele. Isso é um acinte, um atentado contra a liberdade de expressão. O nosso compromisso é com a paz, a democracia e o fim da intolerância. Denuncie a violência. Compartilhe a paz.","HowMany":"8/21","Class":"FB Post","Type":"Link"},{"Date":"2018-10-19","ID":"FB_post_13893","Candidate":"Fernando Haddad","Message":"Fernando Haddad fala sobre desenvolvimento e soberania nacional no Clube de Engenharia do Rio de Janeiro. #Haddad13 #democracia","HowMany":"9/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-19","ID":"FB_post_13894","Candidate":"Fernando Haddad","Message":"Deputado Bolsonaro, ganhe no argumento. Vamos debater ideias, discutir o Brasil.","HowMany":"10/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-19","ID":"FB_post_13895","Candidate":"Fernando Haddad","Message":"Os apoiadores de Bolsonaro vieram aqui com todo o seu ódio e quebraram a placa que homenageava a vereadora Marielle Franco. Nós viemos colocar novamente a placa e dizer que a luta de Marielle não foi em vão. Nós continuaremos lutando por justiça para todo o povo brasileiro. Foto: Ricardo Stuckert","HowMany":"11/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-19","ID":"FB_post_13896","Candidate":"Fernando Haddad","Message":"NAN","HowMany":"12/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-19","ID":"FB_post_13897","Candidate":"Fernando Haddad","Message":"Chegada de Fernando Haddad no Rio de Janeiro. #Haddadpresidente","HowMany":"13/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-19","ID":"FB_post_13898","Candidate":"Fernando Haddad","Message":"Os médicos liberaram. O povo quer. Não se esconda, Jair Bolsonaro.","HowMany":"14/21","Class":"FB Post","Type":"Link"},{"Date":"2018-10-19","ID":"FB_post_13899","Candidate":"Fernando Haddad","Message":"A mensagem cristã é de generosidade e verdade, não de ódio e mentiras.","HowMany":"15/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-19","ID":"FB_post_13900","Candidate":"Fernando Haddad","Message":"Haddad fala sobre desenvolvimento e soberania nacional no Clube de Engenharia do Rio de Janeiro. #voteHaddad #democracia","HowMany":"16/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-19","ID":"FB_post_13901","Candidate":"Fernando Haddad","Message":"#VemProDebate A sociedade brasileira não quer passar um cheque em branco para o próximo presidente. Precisamos debater os rumos do país. Eu topo debater. E você deputado Jair Bolsonaro?","HowMany":"17/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-19","ID":"FB_post_13902","Candidate":"Fernando Haddad","Message":"Se as emissoras tiverem compromisso com a democracia, elas que abram o microfone, porque eu vou para o debate.","HowMany":"18/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-19","ID":"FB_post_13903","Candidate":"Fernando Haddad","Message":"NAN","HowMany":"19/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-19","ID":"FB_post_13904","Candidate":"Fernando Haddad","Message":"Você conhece o time de Bolsonaro?","HowMany":"20/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-19","ID":"FB_post_13905","Candidate":"Fernando Haddad","Message":"Não assistiu o nosso programa pela tevê? Assista aqui. Se tem uma coisa que eu aprendi na vida, é que a paz só é possível quando todos têm seus direitos respeitados. Vamos, juntos, fazer um Brasil de paz e oportunidades para todos. #Haddad13","HowMany":"21/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-19","ID":"FB_post_13883","Candidate":"Ciro Gomes","Message":"Nosso povo merece ser salvo das dívidas de juros abusivos. São 63 milhões de pessoas nessa situação no nosso país.","HowMany":"1/2","Class":"FB Post","Type":"Link"},{"Date":"2018-10-19","ID":"FB_post_13884","Candidate":"Ciro Gomes","Message":"NAN","HowMany":"2/2","Class":"FB Post","Type":"Link"},{"Date":"2018-10-19","ID":"FB_post_13877","Candidate":"Alvaro Dias","Message":"Talvez você ainda não saiba, mas diversos órgãos públicos oferecem cursos gratuitos a distância. Conheça alguns abaixo. #ADComunicação Senado: Direito Constitucional, Direito Administrativo, doutrinas políticas, Ética na Administração Pública, Orçamento Público, Acordo Ortográfico, Direito do Consumidor, Processo Legislativo e outros. Acesse: http://http://saberes.senado.leg.br/ USP: Intervenção Fonoaudiológica em Linguagem Infantil e Genética do Comportamento Humano: conceitos, crenças e consequências. Acesse: https://uspdigital.usp.br/apolo/apoListarCursoFormato… Câmara dos Deputados: Administração do Tempo, Cerimonial e Protocolo, Orçamento e outros. Acesse: http://educacaoadistancia.camara.leg.br/ CNJ: Acordo Ortográfico, Improbidade Administrativa, Funcionamento do Poder Judiciário, Direito da Infância e da Juventude, Oficina de Pais e Mães para a separação, Gestão Documental. Acesse: www.cnj.jus.br/formacao-e-capacitacao/cursos-abertos UNA-SUS (para profissionais da saúde): Zika, Saúde da pessoa idosa, Gestão Pública em Saúde, Vigilância em Saúde e outros. Acesse: http://www.unasus.gov.br/cursos. Sistema S: Sebrae: atendimento ao cliente, responsabilidade social, gestão da qualidade, análise e planejamento financeiro, compras governamentais. Acesse: https://ead.sebrae.com.br/ SESI/SENAI: legislação trabalhista, comunicação efetiva, educação ambiental, finanças pessoais e outros. Acesse: http://eadsenaies.com.br/ PRONATEC: diversos cursos profissionalizantes http://sistec.mec.gov.br/meu-cadastro","HowMany":"1/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-19","ID":"FB_post_13878","Candidate":"Alvaro Dias","Message":"São muitas as mensagens de apoio que não param de chegar em nossas redes sociais. O nosso muito obrigado a cada um de vocês! 👏👏😍 #ADComunicação","HowMany":"2/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-19","ID":"FB_post_13879","Candidate":"Alvaro Dias","Message":"Bom dia a todos!! #ADComunicação","HowMany":"3/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-19","ID":"FB_post_13880","Candidate":"Alvaro Dias","Message":"Em toda a sua carreira, Alvaro Dias sempre combateu a corrupção, e continuará combatendo de forma implacável e incansável, venha ela da esquerda ou da direita. #ADComunicação","HowMany":"4/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-19","ID":"FB_post_13881","Candidate":"Alvaro Dias","Message":"❌ Abandono. ❌ Envenenamento. ❌ Agressão. ❌ Prisão constante em correntes muito curtas. ❌ Manutenção em lugar anti-higiênico. ❌ Mutilação. ❌ Confinamento em espaço incompatível com o porte do animal ou em local sem iluminação e ventilação. ➡️ Rinhas e demais situações degradantes devem ser denunciadas em delegacias comuns ou nas especializadas em meio ambiente ou animais. ➡️ Também é possível denunciar diretamente junto ao Ministério Público ou ao Ibama. Veja o que diz a legislação: http://bit.ly/MausTratosNAO #ADComunicação","HowMany":"5/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-19","ID":"FB_post_13925","Candidate":"João Amoêdo","Message":"Às vésperas do leilão da Cesp, novamente a insegurança jurídica prejudica o desenvolvimento brasileiro. Se esta insegurança afeta grandes investimentos, imagine o pequeno empreendedor. Para o Brasil voltar a crescer as regras precisam ficar claras e serem respeitadas por todos os poderes.","HowMany":"1/5","Class":"FB Post","Type":"Link"},{"Date":"2018-10-19","ID":"FB_post_13926","Candidate":"João Amoêdo","Message":"O dinheiro dos nossos impostos deve ir para educação, segurança, saúde e não para financiar campanhas e partidos políticos. É por isso que nenhum dos candidatos do NOVO usou um centavo de dinheiro público. O NOVO Brasil já começou.","HowMany":"2/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-19","ID":"FB_post_13927","Candidate":"João Amoêdo","Message":"NAN","HowMany":"3/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-19","ID":"FB_post_13928","Candidate":"João Amoêdo","Message":"Chicão Bulhões, deputado estadual eleito pelo NOVO no Rio de Janeiro, foi entrevistado pela rádio CBN. Ele tem como prioridades a desburocratização do estado e o incentivo ao empreendedorismo, além do combate ao aparelhamento político das instituições públicas. O NOVO Brasil já começou.","HowMany":"4/5","Class":"FB Post","Type":"Link"},{"Date":"2018-10-19","ID":"FB_post_13929","Candidate":"João Amoêdo","Message":"O Brasil é um país fechado para o mundo. A população brasileira, especialmente os mais pobres, seriam beneficiados por uma abertura comercial. As empresas teriam acesso a máquinas e insumos mais baratos, aumentando a competitividade, gerando mais empregos e produtos com menores preços para a população. A OCDE estima que o poder de compra do brasileiro subiria 8%. Junto à abertura, o Governo precisa parar de prejudicar o empreendedor, diminuindo a burocracia, reduzindo e simplificando os impostos e melhorando a qualidade da educação básica e técnica. Por uma Brasil mais livre, conectado com o mundo. Essa é uma das prioridades do NOVO e dos deputados eleitos. O NOVO Brasil já começou.","HowMany":"5/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-19","ID":"FB_post_13882","Candidate":"Cabo Daciolo","Message":"EU PROFETIZO CABO DACIOLO 51, PRESIDENTE DA REPÚBLICA PARA HONRA E GLÓRIA DO SENHOR JESUS CRISTO \"Bem-aventurados os perseguidos por causa da justiça, pois deles é o Reino dos céus. \"Bem-aventurados serão vocês quando, por minha causa os insultarem, perseguirem e levantarem todo tipo de calúnia contra vocês. Alegrem-se e regozijem-se, porque grande é a recompensa de vocês nos céus, pois da mesma forma perseguiram os profetas que viveram antes de vocês\", Mateus 5:10-12 SEM FÉ É IMPOSSÍVEL AGRADAR A DEUS JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"1/1","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-19","ID":"FB_post_13931","Candidate":"Vera Lúcia","Message":"NACIONAL | A tendência é que se intensifique a luta de classes, e o palco principal dessa luta serão as fábricas, os locais de moradia e estudo e as ruas. A burguesia necessita realizar duros ataques aos trabalhadores e precisa de mais repressão. No entanto, para instalar uma ditadura militar, terá de derrotar a classe na ação","HowMany":"1/1","Class":"FB Post","Type":"Link"},{"Date":"2018-10-19","ID":"FB_post_13919","Candidate":"Jair Bolsonaro","Message":"- Rápida Entrevista sobre fatos do dia: . Link no youtube: https://youtu.be/e3P3g-lzuJk:=:https://www.youtube.com/watch?v=e3P3g-lzuJk&feature=youtu.be","HowMany":"1/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-19","ID":"FB_post_13920","Candidate":"Jair Bolsonaro","Message":"- Há uma clara diferença entre evoluir e se camuflar para vencer a qualquer custo. As pessoas percebem. Ao longo dos últimos anos, desenvolvemos nosso projeto para o Brasil, agregando ideias que acreditamos ser o melhor caminho, sempre pautados na verdade sem perder nossa essência.","HowMany":"2/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-19","ID":"FB_post_13921","Candidate":"Jair Bolsonaro","Message":"- Enquanto nações, principalmente as subdesenvolvidas crescem sua economia com a exploração turística, o Brasil mantem sua taxa estável, com cerca de 5 milhões de turistas ao ano, há cerca de 20 anos, mesmo com o Ministério do Turismo criado em 2003. - Cerca de 95% do turismo no Brasil tem inacreditavelmente o giro apenas interno, sendo apenas 5% de estrangeiros. A falta de infraestrutura, a visão geral que o Brasil tem devido a violência e o desinteresse pela especialização da língua inglesa são outros problemas. - Além de tudo mencionado, você sabia que atracar um navio, como os de cruzeiro, num porto brasileiro custa cerca de 20 vezes mais que em qualquer lugar do mundo, fora o problema da violência que desencadeia todo um processo de desconfiança e esvaziamento turístico? - Soluções: desburocratização, combate ao crime e indicações técnicas sem o viés meramente político. - Não há mágicas! Precisamos principalmente de um governo sério e comprometido com quem realmente interessa! . Baía de Angra dos Reis","HowMany":"3/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-19","ID":"FB_post_13922","Candidate":"Jair Bolsonaro","Message":"- O sequestrador do embaixador americano em 1969, Ministro das comunicações do PT favorável ao controle da mídia, que fez parte do time que levou o caos na Venezuela e é consultor de Haddad, Franklin Martins, fez uma visita íntima ao Lula na cadeia para discutir medidas contra mim. - Para o PT não se trata só de uma eleição, mas de impedir que uma quadrilha seja desmontada pelos brasileiros. Podem checar! Não é fake, é FATO!","HowMany":"4/6","Class":"FB Post","Type":"Status"},{"Date":"2018-10-19","ID":"FB_post_13923","Candidate":"Jair Bolsonaro","Message":"‪- Mensalão, Petrolão; mais de 60 mil assassinatos e 50 mil estupros por ano; apoio às ditaduras venezuelana e cubana; ex-presidente, tesoureiros, ministros, parlamentares, marketeiros, presos e investigados por corrupção... quem precisa de Fake News quando se tem esses fatos?‬","HowMany":"5/6","Class":"FB Post","Type":"Status"},{"Date":"2018-10-19","ID":"FB_post_13924","Candidate":"Jair Bolsonaro","Message":"- O nosso compromisso SEMPRE foi com a liberdade de imprensa e internet. Hoje está claro como água a essência de meus adversários tentando calar quem pensa diferente. Basta analisar atitudes, o plano de governo e os países que se inspiram! Nada além da simples verdade!","HowMany":"6/6","Class":"FB Post","Type":"Status"},{"Date":"2018-10-19","ID":"TV_ad_18_209","Candidate":"Fernando Haddad","Message":"ara as crianças e as mães não terão mais onde deixar os filhos e os mais pobres sem banda larga e não terão acesso ao ensino vai ser o fim da escola para o seu filho eu vejo o propósito de ensino à distância isso é completamente maluco é a minha filha precisa aprender professores de verdade agora estou aqui trabalhando e se não tivesse a escola e não teria onde deixar minha filha que ele não andar de frio começa agora o programa haddad presidente 13 se tem uma coisa que eu aprendi na vida é capaz só é possível quando tudo tem se","HowMany":"4/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-19","ID":"TV_ad_18_209","Candidate":"Fernando Haddad","Message":"isa vox populi confirma a tarde chega a 47% e segue firme rumo à virada [Música] segundo os médicos bolsonaro continua apresentando boa evolução clínica e depende do candidato a decisão de participar ou não de debates o brasil exige a participação de bolsonaro nos debates as pesquisas revelam a imprensa cobra e povo quer saber a gente precisa ouvir as propostas de cada um diz achar que ele não pode mesmo pela primeira vez um candidato foge do debate no segundo turno o que bolsonaro quer esconder candidato fujam um não [Música]","HowMany":"8/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-19","ID":"TV_ad_18_209","Candidate":"Fernando Haddad","Message":" como tomografia mamografia ressonância e até pequenas cirurgias desafio assim os hospitais e fazendo o atendimento especializado de saúde chegar mais perto de você haddad também vai fortalecer o mais médicos para garantir que aqueles que mais precisam nas pequenas cidades do interior do país não fiquem sem atendimento dig vamos juntos fazer um brasil de paz e oportunidade para todos os vencemos resumir ter um brasil justo pela democracia e os direitos do povo vamos todos no brasil participe dos aflitos neste sábado a nova pesqu","HowMany":"7/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-19","ID":"TV_ad_18_209","Candidate":"Fernando Haddad","Message":"ção no brasil também vamos retomar obras do minha casa minha vida por todo o país além da indústria do petróleo e gás que vai garantir milhões de empregos qualificados para os brasileiros com emprego e salário mínimo valorizado a roda da economia volta a girar haddad vai aumentar o salário mínimo acima da inflação e simplificar e reduzir ainda mais os impostos pagos pelas micro e pequenas empresas clínicas de especialidades médicas nas policlínicas vamos implantar 400 das clínicas por todo o país com capacidade para fazer exames","HowMany":"6/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-19","ID":"TV_ad_18_209","Candidate":"Fernando Haddad","Message":" está conhecendo a verdade a campanha de bolsonaro está sendo financiada com dinheiro sujo por uma organização criminosa funcionário é a cara da velha política ele se aliou a temer para tirar o direito dos trabalhadores quer fazer a reforma da previdência para tirar sua aposentadoria e o seu plano de governo fala até em tirar as crianças da sala de aula funcionaram e implantar a educação a distância para crianças a partir de seis anos imagine o que pode acontecer milhares de professores serão demitidos não vai ter mais merenda p","HowMany":"3/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-19","ID":"TV_ad_18_209","Candidate":"Fernando Haddad","Message":"us direitos respeitados a partir do primeiro dia ou pôr em prática ações que vão melhorar a vida do nosso povo para isso quero te apresentar o programa prioridade federal prioridades de haddad ensino médio federal força especial da polícia federal para combate implacável ao crime organizado clínicas de especialidades médicas e exames e deu emprego de lugo fala aí meu professor meu emprego de novo programa que vai retomar obras paradas de infraestrutura como duplicação de estradas ferrovias portos e aeroportos destravando a produ","HowMany":"5/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-19","ID":"TV_ad_18_209","Candidate":"Fernando Haddad","Message":"i criada para espalhar notícias falsas pelo desabe contra o pt e fernando haddad o objetivo é claro enganar o eleitor e fraudar as eleições a folha revela que os valores em cada prática chega a 12 milhões de reais financiados por empresários aliados à bolsonaro dinheiro não declarado ao tse o que configura crime eleitoral graff um dos empresários que estaria envolvido é luciano hang dono da rede havan que já foi denunciado pelo ministério público por coagir e ameaçar de demissão funcionários que não votassem impulsionar o brasil","HowMany":"2/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-19","ID":"TV_ad_18_209","Candidate":"Fernando Haddad","Message":" este o funcionário eu tomava tona através do blog não vai mudar nada nele mas isso vai mudar em vermelho onde nós partimos para uma guerra civil que demandam 30 mil agora ele se faz de bonzinho eu sou acusado senna olhos mas seus seguidores já começam a botar em prática o que seria o seu governo o brasil não é isso a idéia e acabou quem conhece não vota nele atenção escândalo revelado o jornal folha de são paulo divulgou um escândalo envolvendo a campanha de bolsonaro uma organização criminosa que se utiliza de dinheiro sujo fo","HowMany":"1/8","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-19","ID":"TV_ad_18_208","Candidate":"Jair Bolsonaro","Message":" o pt governou o brasil durante 13 hoje diversas obras contra as secas estão paradas o nordeste concentra o maior número de obras paradas no país a corrupção jogo pelo ralo e milhões de reais tirando dinheiro de quem mais necessita e que poderia ser aplicado na transformação da região começa agora o programa do presidente livre e independente bolsonaro 17 o nordeste é a região com maior potencial de crescimento do brasil e suas riquezas naturais e suas belezas encantou o mundo mas porque ainda existe tanta gente passando por necessidades no nordeste porque muitos irmãos do sertão ainda vão embora para outras regiões em busca de uma nova vida está na hora do nordeste escrever uma nova histór","HowMany":"1/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-19","ID":"TV_ad_18_208","Candidate":"Jair Bolsonaro","Message":"em cima - página deles é que trechos eu espero e confio no meu novo presidente e meu novo presidente para aumentar o bolsa família e ainda dá o 13º para quem tem benefício tem fé e esperança e vai chegar o dia do rio não precisa mais eu quero um emprego sequer comida na mesa feminino que quero água limpa e fresquinha eu quero que dignidade que quer que as escolas ensinem matemática português geografia e as crianças são inocentes nuvem com livro de besteira pra ela não dançou nordeste e nesta eleição vou mudar de rumo eo voto não vai pro pau mandado não onde já se viu o capita a cada pergunta preso que tem que ser feito no dia seguinte me chama de besta essa eleição em que foi de proporciona","HowMany":"3/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-19","ID":"TV_ad_18_208","Candidate":"Jair Bolsonaro","Message":" que o menor estado do brasil que é seja lá chove menos que o semiárido nordestino mas lá eles têm uma agricultura que lhes garante a segurança alimentar e ainda exporta são para a europa estive com o seu ministro da agricultura e eles querem fornecer tecnologia de modo que o povo nordestino do semiaberto tenha também uma agricultura tão produtiva com uma deles de lá olhando nos seus olhos o bolsa família terá o 13º salário os recursos virão do combate à fraude o roubo ea corrupção aqueles que merecem continuarão recebendo o bolsa família juntos mudaremos o destino dessa nossa nação [Música] você quer [Música] susana votado com vela jamais era velhinho [Música] usando a força ping [Música]","HowMany":"5/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-19","ID":"TV_ad_18_208","Candidate":"Jair Bolsonaro","Message":"ia o show da sanfona eo hábito nós é quase mil da desilusão uma falta de esperança mas que não deixa nós baixar a cabeça não eu sou uma terra onde meu povo é que a manobra que fez estou falando de riqueza material não 30 atenção eu tô pagando o equivalente família e custoso eu sou uma terra a vida temos o melhor do brasil e que bravo não demais regiões nós somos irmãos meu coração é de todo mundo que vem pra cá e tanto no evento e sobe até aqui dá pra virar energia não dá não mais limpa e barata que o petróleo o médico da equipe e tanto que as nossas praias são bonitas ainda mais vai pode ganhar dinheiro de mais um frio que vem aqui e fica tudo doido e no tempo e falso e mel meu pai diz lá ","HowMany":"2/5","Class":"TV Ad","Type":"TV"},{"Date":"2018-10-19","ID":"TV_ad_18_208","Candidate":"Jair Bolsonaro","Message":"r nordestino tem palavra e eu sei que seguiu também tem capitão é no segundo tolia é na sua palavra que eu estou confiando até a vitória se deus quiser o novo presidente já inicia emocionar to com a fé posicionar vai melhorar nosso brasil eu vejo que agora é a hora da mudança e nós precisamos acreditar no brasil uma pessoa de pulso como é emocionar uma pessoa legal que ele está resgatando os valores da família os valores morais ou bertino acredito que mostrei o nome eu acho que a gente já viveu tempo e mais escravos do pt já emocionar é a solução traz futebol profissional eu voto emocionar o meu partido é o brasil irmãos do nordeste há pouco visitei o estado de israel que tem uma área menor","HowMany":"4/5","Class":"TV Ad","Type":"TV"}]
