[{"Date":"2018-08-03","ID":"Tweet_4561","Candidate":"Guilherme Boulos","Message":"Patrimônio de imóveis da família Temer cresceu quase cinco vezes em vinte anos e chegou a 33 milhões de reais. Deu tempo de destruir a vida do povo brasileiro e ainda investir no mercado imobiliário.","HowMany":"1/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_4562","Candidate":"Guilherme Boulos","Message":"As mulheres que mais morrem em decorrência do aborto ilegal são negras e pobres. #NemPresanemMorta #ÉPelaVidaDasMulheres #ADPF422","HowMany":"2/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_4563","Candidate":"Guilherme Boulos","Message":"#NemPresaNemMorta https://t.co/qyreWaKMVW","HowMany":"3/85","Class":"Tweet","Type":"photo"},{"Date":"2018-08-03","ID":"Tweet_4564","Candidate":"Guilherme Boulos","Message":"@serginho_amara1 https://t.co/HAm8jwqYfg De acordo com as projeções de Vilma, para cumprir o teto, (...) o cumprimento do teto obrigaria a zerar os gastos discricionários em 2021 e, em 2022, eles seriam negativos em R$ 56 bilhões. #equipeboulos","HowMany":"4/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_4565","Candidate":"Guilherme Boulos","Message":"Estudo mostra que para o teto de gastos ser cumprido, o próximo governo não poderá escolher gastar nenhum real a mais em 2021 e chegará ao fim do mandato com saldo negativo em 56 bilhões. A PEC do fim do mundo tranca o nosso futuro com a chave dentro.","HowMany":"5/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_4566","Candidate":"Guilherme Boulos","Message":"Depois de dizer publicamente que ter uma FILHA foi um ato de fraqueza, Bolsonaro declara, um dia antes de iniciar a audiência no STF sobre a ADPF 442, que vetaria a legalização do aborto. É ou não é inimigo das mulheres brasileiras?","HowMany":"6/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_4567","Candidate":"Guilherme Boulos","Message":"Mais um MITO sobre o aborto: achar que sua ocorrência irá depender da proibição ou legalização. Milhões de mulheres fazem este procedimento todo o dia. A mulher rica paga por um procedimento seguro. A pobre e periférica, não.\n\n#ADPF442 #AbortoLegalESeguro\n#PelaVidaDasMulheres https://t.co/liXwkbqsKI","HowMany":"7/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_4568","Candidate":"Guilherme Boulos","Message":"Alckmin disse que a caravana de Lula \"colheu o que plantou\" ao levar um tiro. Ontem, escolheu para vice a senadora que parabenizou homens que chicotearam manifestantes. A imprensa brasileira precisa atualizar as definições de \"centro\" no Waze da política.","HowMany":"8/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_4569","Candidate":"Guilherme Boulos","Message":"Direto do STF: “Aborto é questão de saúde publica, descriminalizar o aborto é defender a vida das mulheres” diz Jorge Rezende Filho, ginecologista e professor titular de medicina, pela Academia Nacional de Medicina. #LegalizeOAborto #ADPF442","HowMany":"9/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_4570","Candidate":"Guilherme Boulos","Message":"Depois de perder as eleições em 2014 e alegar fraude \"só pra encher o saco\", ser flagrado pedindo R$2 milhões a Joesley e ameaçar matar o primo, Aécio Neves segue senador e será candidato a deputado federal em MG. As instituições brasileiras seguem \"funcionando normalmente\".","HowMany":"10/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_4571","Candidate":"Guilherme Boulos","Message":"Começou hoje a audiência no STF sobre a discriminalização do aborto até 12ª semana de gravidez, fruto de uma ação do PSOL.#NemPresaNemMorta","HowMany":"11/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_4572","Candidate":"Guilherme Boulos","Message":"A Globonews, até aqui, não convidou Boulos para a sabatina. Que discriminação é essa? Querem invisibilizar um candidato que vem do movimento social urbano mais importante do país e de um dos poucos partidos que sem investigados nos escândalos de corrupção. Isso não é democrático!","HowMany":"12/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_6109","Candidate":"Fernando Haddad","Message":"Bancos no Brasil têm lucro alto em qualquer situação, diz 'The Economist' via @UOLEconomia @UOL  https://t.co/qoHBwcVpsA","HowMany":"13/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_9576","Candidate":"Marina Silva","Message":"Contamos com você para a celebração que irá oficializar a candidatura de Marina à Presidência. 2018 chegou. Confirme sua presença através do link: https://t.co/dvTMfH0Wnz (vagas limitadas). https://t.co/l4GyND37Yj","HowMany":"34/85","Class":"Tweet","Type":"photo"},{"Date":"2018-08-03","ID":"Tweet_9577","Candidate":"Marina Silva","Message":"Mas nem todos os gargalos à inovação e à ciência se resumem a orçamento.  Há outras questões fundamentais que precisam ser atacadas, como a  importação de equipamentos e insumos e a infraestrutura de pesquisa.","HowMany":"35/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_9578","Candidate":"Marina Silva","Message":"Outra fonte possível de recursos é o Refis, que foi desvirtuado em seu  objetivo e virou um programa de oficialização do calote de dívidas das  empresas.","HowMany":"36/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_9579","Candidate":"Marina Silva","Message":"Pretendo rever gastos tributários do governo que não geram inovação ou  inclusão social e que prejudicam o meio ambiente. Há muito espaço para  ganhos nessa área que podem aliviar a situação da ciência, da educação e  de outros setores estratégicos.","HowMany":"37/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_9580","Candidate":"Marina Silva","Message":"Por outro lado, não há soluções mágicas para a crise orçamentária devido à situação fiscal dramática, fruto da irresponsabilidade da velha política. Temos de agir com inteligência, responsabilidade e previsibilidade.","HowMany":"38/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_9581","Candidate":"Marina Silva","Message":"Não existirá saída para a grave crise econômica que o Brasil vive sem priorização da ciência e da educação, sem a compreensão de que recurso para inovação é investimento e não gasto e sem uma política de Estado que aproxime as empresas da pesquisa e desenvolvimento.","HowMany":"39/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_9582","Candidate":"Marina Silva","Message":"Além de impedir o desenvolvimento científico daqui para a frente, os cortes também vêm interrompendo pesquisas já em andamento, jogando no lixo investimentos públicos já feitos, prejudicando carreiras, estimulando fuga de cérebros e atrasando o país.","HowMany":"40/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_9583","Candidate":"Marina Silva","Message":"Os problemas da ciência não se limitam ao teto de gastos. O orçamento do Ministério da Ciência e Tecnologia despencou de mais de R$ 8 bi em 2013 para cerca de R$ 4,5 bilhões em 2018. A fusão com o Ministério das Comunicações, em 2016, tirou ainda mais recursos da área.","HowMany":"41/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_9584","Candidate":"Marina Silva","Message":"Desde 2016 a comunidade científica alerta q a chamada PEC do Teto, aprovada por este governo e seus aliados do Centrão, seria uma bomba-relógio para a pesquisa. Um ajuste fiscal incompetente, afogadilho, q não faz distinção entre áreas do governo e prejudica setores estratégicos.","HowMany":"42/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_9585","Candidate":"Marina Silva","Message":"A crise orçamentária que ameaça parar a @capes é apenas o exemplo mais recente do processo de destruição da ciência brasileira que vem ocorrendo nos últimos anos. O futuro do Brasil vem sendo dinamitado justamente por aqueles que dizem construir pontes.","HowMany":"43/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_8899","Candidate":"Jair Bolsonaro","Message":"#BrasilContraOaborto 👍🏻","HowMany":"29/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_8900","Candidate":"Jair Bolsonaro","Message":"Espalhando o amor e enfrentando o ódio: https://t.co/Y9i5QiD7St","HowMany":"30/85","Class":"Tweet","Type":"photo"},{"Date":"2018-08-03","ID":"Tweet_8901","Candidate":"Jair Bolsonaro","Message":"Conteúdo completo! 👍🏻 https://t.co/TXx8B94OJl","HowMany":"31/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_8902","Candidate":"Jair Bolsonaro","Message":"Assista aqui nossa live sobre temas do Brasil (parte 2). https://t.co/Q3Mk4H66Dm","HowMany":"32/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_8903","Candidate":"Jair Bolsonaro","Message":"Assista aqui nossa live sobre temas do Brasil. https://t.co/dW24oIUNG2","HowMany":"33/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_10416","Candidate":"Geraldo Alckmin","Message":"Eu quero um Brasil de oportunidades. Onde o jovem possa ter emprego, a família tenha segurança e a vida seja preservada. Aprendi desde pequeno: temos que olhar nos olhos das pessoas e falar a verdade. O caminho é pelo trabalho. #CentraldasEleicões","HowMany":"44/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_10417","Candidate":"Geraldo Alckmin","Message":"Eu não vou mudar, não sou showman. Não acho que vamos fazer escola a bala, construir hospital a bala, fazer acordo comercial a bala. Mário Covas dizia: o povo não erra, precisa ter todas as informações. Vamos, na campanha, conversar com a população. #CentraldasEleições","HowMany":"45/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_10418","Candidate":"Geraldo Alckmin","Message":"O Brasil está num momento de decisão: queremos dobrar a renda como o Chile, ou o populismo da Venezuela? Defendo responsabilidade fiscal, transparência, tomar medidas rápidas. Não queremos o risco do populismo nem o descaminho do extremismo. #CentraldasEleições","HowMany":"46/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_10419","Candidate":"Geraldo Alckmin","Message":"Pretendo reduzir o imposto de renda de pessoa jurídica para trazer investimentos para o Brasil. O foco é a retomada do crescimento e a geração de empregos. #CentraldasEleições","HowMany":"47/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_10420","Candidate":"Geraldo Alckmin","Message":"Governo tem que ser planejador, regulador e fiscalizador. Não deve ser empresário. #CentraldasEleições","HowMany":"48/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_10421","Candidate":"Geraldo Alckmin","Message":"O Brasil perdeu competitividade, é um país caro. Um automóvel aqui custa 2,5 vezes o que custa nos Estados Unidos. Burocracia, falta de logística, falta de poupança interna. É preciso agir na causa dos problemas. #CentraldasEleições","HowMany":"49/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_10422","Candidate":"Geraldo Alckmin","Message":"Estamos fazendo todos os cálculos para zerar o déficit primário, equilibrar as contas públicas. Sou da escola do Mário Covas, vou passar a tesoura nos gastos! Nós, que somos servidores, temos que ser exemplo. #CentraldasEleições","HowMany":"50/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_10423","Candidate":"Geraldo Alckmin","Message":"O ajuste fiscal já deveria ter sido feito. Quem assumir em janeiro terá o 6º ano de déficit primário. Sou da escola do Mário Covas. Pegamos um estado que não pagava salário, devia aos fornecedores, tinha 500 obras paradas e pusemos a casa em ordem. #CentraldasEleições","HowMany":"51/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_10424","Candidate":"Geraldo Alckmin","Message":"São Paulo tinha 13 mil assassinatos por ano em 2001. No ano passado foram 3.503. Caiu roubo, latrocínio, homicídio. É um case internacional. São Paulo hoje tem indicadores de homicídios melhores que Washington. No Brasil, são 62,5 mil assassinados por ano. #CentraldasEleições","HowMany":"52/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_10425","Candidate":"Geraldo Alckmin","Message":"Não fomos nós que escolhemos o Temer. Quando você escolhe o vice, sabe que ele é o eventual substituto. Quem escolheu o Temer foi o PT. #CentraldasEleições","HowMany":"53/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_10426","Candidate":"Geraldo Alckmin","Message":"Nossas campanhas sempre foram modestas e rigorosamente dentro da lei. Quem está na vida pública tem que prestar contas 24 horas. E é isso que eu faço todo dia. #CentraldasEleições","HowMany":"54/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_10427","Candidate":"Geraldo Alckmin","Message":"Eu não tenho apenas ficha limpa, tenho vida limpa. Moro no mesmo apartamento há 30 anos, não aumentei patrimônio. Quem enriquece na política é ladrão. Política é servir às pessoas. #CentraldasEleições","HowMany":"55/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_10428","Candidate":"Geraldo Alckmin","Message":"Tivemos a possibilidade de escolher a melhor vice-presidente. Não existe pessoa mais respeitada, admirada e querida por todos os partidos do que a senadora Ana Amélia. #CentraldasEleições","HowMany":"56/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_10429","Candidate":"Geraldo Alckmin","Message":"Eu quero ser presidente da República para mudar esse país cartorial, burocrático. Vamos simplificar, desburocratizar, destravar a economia. Hoje, o governo é ônus para o trabalhador. Vamos mudar a cultura: governo vai servir à sociedade! #CentraldasEleições","HowMany":"57/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_10430","Candidate":"Geraldo Alckmin","Message":"No meu governo, não haverá indicação política para agências reguladoras. #CentraldasEleições","HowMany":"58/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_10431","Candidate":"Geraldo Alckmin","Message":"Os partidos que me apoiam sabem aquilo que defendo. Vamos aprovar nos primeiros meses as reformas necessárias. #CentraldasEleições","HowMany":"59/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_10432","Candidate":"Geraldo Alckmin","Message":"Precisamos sair do marasmo, agir com rapidez! #CentraldasEleições","HowMany":"60/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_10433","Candidate":"Geraldo Alckmin","Message":"A senadora gaúcha Ana Amélia aceitou o convite para ser a vice em nossa chapa presidencial! Ana Amélia é uma das melhores parlamentares do Senado, pessoa séria, competente, dedicada. Vamos juntos trabalhar para unir o país e devolver esperança aos brasileiros! #CentraldasEleições","HowMany":"61/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_10434","Candidate":"Geraldo Alckmin","Message":"Logo mais, o pré-candidato à presidência Geraldo Alckmin (PSDB) participa da #CentralDasEleições. Veja com sinal aberto para não assinantes às 22h30 no site da #GloboNews. Para assistir sempre ao canal que nunca desliga, baixe o #GloboNewsPlay! https://t.co/vW0SUnjo5i","HowMany":"62/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_13511","Candidate":"Ciro Gomes","Message":"Muita calma nessa hora!\nCiro Gomes\n\nhttps://t.co/xKHzmQlbfT","HowMany":"82/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_13512","Candidate":"Ciro Gomes","Message":"Ciro esteve na Convenção Estadual do PDT - Rio de Janeiro. Acompanhado de Carlos Lupi, presidente do PDT Nacional e Pedro Fernandes, candidato a governador do Rio de Janeiro pelo PDT. Veja como foi: https://t.co/AdpICGpDDE https://t.co/E5BWNNL6vU","HowMany":"83/85","Class":"Tweet","Type":"photo"},{"Date":"2018-08-03","ID":"Tweet_13513","Candidate":"Ciro Gomes","Message":"Existem hoje 63 milhões de brasileiros com o nome sujo no SPC e no SERASA. São pessoas que compraram a crédito e não aguentaram os juros extorsivos. Vamos limpar o nome dessas pessoas, para que elas possam voltar a consumir e assim ajudar a aquecer a economia e gerar empregos. https://t.co/faUgbBIMtZ","HowMany":"84/85","Class":"Tweet","Type":"photo"},{"Date":"2018-08-03","ID":"Tweet_13514","Candidate":"Ciro Gomes","Message":"Como não quero aprofundar ainda mais as divergências de agora com a atitude do PT em relação à minha candidatura, me limito a compartilhar o artigo escrito pelo insuspeito jornalista Ricardo Kotscho. \n\nhttps://t.co/UYSFUiDNXx","HowMany":"85/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_12193","Candidate":"Alvaro Dias","Message":"O primeiro debate entre os presidenciáveis será na Tv Bandeirantes, ao vivo, na próxima quinta-feira(9/8). O candidato do Podemos 19, Alvaro Dias estará lá. Não perca!  #AlvaroDias #JuntosPodemosMais https://t.co/oV5wmx5GcA","HowMany":"63/85","Class":"Tweet","Type":"photo"},{"Date":"2018-08-03","ID":"Tweet_12194","Candidate":"Alvaro Dias","Message":"Conversa em Videira-SC: https://t.co/hnuOCfm4DL via @YouTube","HowMany":"64/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_12195","Candidate":"Alvaro Dias","Message":"Apresentação do projeto de refundação da República em Videira. https://t.co/TnjlwiQiTZ","HowMany":"65/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_12196","Candidate":"Alvaro Dias","Message":"conversa em Videira https://t.co/tMRvuG1uMl","HowMany":"66/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_12197","Candidate":"Alvaro Dias","Message":"❌ Privilégios\n❌ Aposentadorias especiais\n❌ Auxílio-moradia\n❌ Verba indenizatória \n❌ Penduricalhos\nChega! O Brasil não aguenta mais! Precisamos virar este jogo! #JuntosPodemos #ADComunicação https://t.co/iGkJQ0Fk1A","HowMany":"67/85","Class":"Tweet","Type":"photo"},{"Date":"2018-08-03","ID":"Tweet_12198","Candidate":"Alvaro Dias","Message":"Chegada na cidade catarinense de Videira, para encontros com lideranças da região. https://t.co/nTYhFQRxUZ","HowMany":"68/85","Class":"Tweet","Type":"photo"},{"Date":"2018-08-03","ID":"Tweet_12199","Candidate":"Alvaro Dias","Message":"Entrevista para site Lê Notícias: https://t.co/2XnBkVpNm6 via @YouTube","HowMany":"69/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_12200","Candidate":"Alvaro Dias","Message":"Conversa com os vereadores de Santa Catarina na Assembleia do Estado. Na pauta, o projeto de refundação da República e a retomada da esperança em um futuro melhor para o Brasil. #ADComunicação https://t.co/jKob657WoB","HowMany":"70/85","Class":"Tweet","Type":"photo"},{"Date":"2018-08-03","ID":"Tweet_12201","Candidate":"Alvaro Dias","Message":"Quase metade do preço da gasolina pago pelos brasileiros é de impostos. Por isso, uma reforma Tributária que tribute menos no consumo é tão importante para derrubar os valores absurdos que hoje são cobrados da população. #ADComunicação #AlvaroDias https://t.co/XcvW1b76kr","HowMany":"71/85","Class":"Tweet","Type":"photo"},{"Date":"2018-08-03","ID":"Tweet_12202","Candidate":"Alvaro Dias","Message":"Palavras soltas ao vento não constroem o futuro da nossa nação, o Brasil precisa de coragem para enfrentar a corrupção e exemplos de boa gestão pública. O eleitor deve fazer analise do currículo dos candidatos na hora da escolha. #ADComunicação #AlvaroDias #JuntosPodemos https://t.co/o7e7wM7ib5","HowMany":"72/85","Class":"Tweet","Type":"photo"},{"Date":"2018-08-03","ID":"Tweet_12203","Candidate":"Alvaro Dias","Message":"Seminário Estadual de Vereadores em Florianópolis: https://t.co/KElguj6Lv2 via @YouTube","HowMany":"73/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_12204","Candidate":"Alvaro Dias","Message":"“É preciso mudar a prática administrativa, mudar o comportamento político, a relação entre os Poderes, eliminar privilégios das autoridades para promover mudanças que beneficiem a população\", ressaltou Alvaro Dias na coletiva à imprensa, no Espírito Santo. https://t.co/PMGrq3kE3x https://t.co/ulNbZhY8ft","HowMany":"74/85","Class":"Tweet","Type":"photo"},{"Date":"2018-08-03","ID":"Tweet_12205","Candidate":"Alvaro Dias","Message":"Educação, saúde, segurança pública, a refundação da República pretende recuperar os serviços essenciais à população. https://t.co/JkyXHJcjiG","HowMany":"75/85","Class":"Tweet","Type":"photo"},{"Date":"2018-08-03","ID":"Tweet_12206","Candidate":"Alvaro Dias","Message":"Palestra para vereadores de Santa Catarina  https://t.co/zCzqX8PCxo","HowMany":"76/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_12207","Candidate":"Alvaro Dias","Message":"A Convenção é amanhã, em Curitiba! Contamos com a sua presença. #AlvaroDias #ADComunicação  https://t.co/rpNCTL2pdT https://t.co/wKc1u18VM7","HowMany":"77/85","Class":"Tweet","Type":"photo"},{"Date":"2018-08-03","ID":"Tweet_12208","Candidate":"Alvaro Dias","Message":"No encerramento da Convenção do PODEMOS no Espírito Santo, parada para muitas fotos, selfies, cumprimentos e conversas com os participantes do animado encontro realizado pelo Podemos do Espírito Santo. Presença feminina se mostrou marcante na Convenção.  https://t.co/6SqFOBqWTQ https://t.co/1vog8bcgqC","HowMany":"78/85","Class":"Tweet","Type":"photo"},{"Date":"2018-08-03","ID":"Tweet_12209","Candidate":"Alvaro Dias","Message":"\"Vai dar tudo certo\": https://t.co/V1aGA7pZWY via @YouTube","HowMany":"79/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_12210","Candidate":"Alvaro Dias","Message":"Alegria, animação, muita festa e união na Convenção do Podemos no Espírito Santo, com Alvaro Dias, Renata Abreu, Rose de Freitas e os candidatos do partido às eleições 2018. #AlvaroDias  https://t.co/DdNpwVVQdx https://t.co/cMLgoP1wnJ","HowMany":"80/85","Class":"Tweet","Type":"photo"},{"Date":"2018-08-03","ID":"Tweet_12211","Candidate":"Alvaro Dias","Message":"Na Convenção do Podemos 19, a senadora Rose de Freitas destacou a luta de Alvaro Dias contra a corrupção no Brasil e disse que não há candidato à presidente com trajetória tão limpa e correta quanto ele. #ADComunicação #AlvaroDias #JuntosPodemosMais https://t.co/E7DkwJWVah","HowMany":"81/85","Class":"Tweet","Type":"photo"},{"Date":"2018-08-03","ID":"Tweet_7923","Candidate":"João Amoêdo","Message":"Vamos renovar tudo! #SouNovoSouAmoêdo https://t.co/GYtKYZo68Q","HowMany":"14/85","Class":"Tweet","Type":"photo"},{"Date":"2018-08-03","ID":"Tweet_7924","Candidate":"João Amoêdo","Message":"#SouNOVOsouAmoêdo https://t.co/mbJe9TJoWi","HowMany":"15/85","Class":"Tweet","Type":"photo"},{"Date":"2018-08-03","ID":"Tweet_7925","Candidate":"João Amoêdo","Message":"Amanhã é o dia do maior Encontro da história do NOVO. Vamos fazer um twitaço hoje e mostrar que a Onda Laranja está cada vez maior! Twitte com a hashtag #SouNOVOSouAmoêdo às 19h. O povo quer o novo. E só o NOVO é novo. https://t.co/MwotaffpoQ","HowMany":"16/85","Class":"Tweet","Type":"photo"},{"Date":"2018-08-03","ID":"Tweet_7926","Candidate":"João Amoêdo","Message":"Queremos mostrar aos brasileiros que é possível mudar e unir as pessoas para acabar com esse mecanismo instaurado pelos nossos políticos e que perpetuam o Brasil na pobreza. #VamosRenovarTudo","HowMany":"17/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_7927","Candidate":"João Amoêdo","Message":"Sobre o que a imprensa não fala: se 60% da população não quer votar em nenhuma das opções tradicionais, isso quer dizer que o Brasil quer o NOVO. E só o @partidonovo30 é novo de verdade.","HowMany":"18/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_7928","Candidate":"João Amoêdo","Message":"Afinidade de ideias pouco importa para a velha política.\nConvidamos o Professor Christian para vice porque para o NOVO coligação só faz sentido com quem defende as mesmas ideias. Temos os mesmos valores, princípios, e queremos um NOVO Brasil.\nhttps://t.co/fCl5NTiALW","HowMany":"19/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_7929","Candidate":"João Amoêdo","Message":"Todos são iguais perante a lei. Um NOVO Governo deve lutar pelo fim os privilégios dos políticos, pelo fim dos privilégios da elite do funcionalismo público e pelo fim dos subsídios às grandes empresas.","HowMany":"20/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_7930","Candidate":"João Amoêdo","Message":"@Claudia70245697 Obrigado pelo apoio e carinho, Claudia. Contamos com você nessa jornada por um NOVO Brasil. Vamos em frente! #EquipeJA","HowMany":"21/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_7931","Candidate":"João Amoêdo","Message":"@antoniolcrd @partidonovo30 Vamos que vamos, Antonio. Juntos por um NOVO Brasil. #EquipeJA","HowMany":"22/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_7932","Candidate":"João Amoêdo","Message":"@harmonteiro O nosso país precisa de renovação, Henrique. E só o NOVO é novo. É hora de sairmos da indignação e partirmos para ação, unir forças pela mudança. #EquipeJA","HowMany":"23/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_7933","Candidate":"João Amoêdo","Message":"\"Em reforma política a gente gostaria de:\n- Voto facultativo\n- Acabar com dinheiro público para partido\n- Acabar com horário eleitoral gratuito\nOu seja, de fato dar ao cidadão o poder de definir quais partidos que ele quer apoiar\", afirma João Amoêdo https://t.co/3xMeBjncuy","HowMany":"24/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_7934","Candidate":"João Amoêdo","Message":"Essa será a eleição da velha politica e seu mecanismo contra nós, brasileiros que estão cansados de pagar por privilégios para políticos e querem renovação. A mudança depende de cada um de nós, de nossa responsabilização, trabalho e atitude. O povo quer o novo. E só o NOVO é novo","HowMany":"25/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"Tweet_7935","Candidate":"João Amoêdo","Message":"Voltando daqui a pouco para SP pois amanhã tem o maior encontro da história do @partidonovo30. Venha participar e fazer parte desse time que resolveu transformar sua indignação em ação para mudar o Brasil. https://t.co/SOpgEImSRJ","HowMany":"26/85","Class":"Tweet","Type":"photo"},{"Date":"2018-08-03","ID":"Tweet_7936","Candidate":"João Amoêdo","Message":"Casa cheia no evento de hoje em Balneário Camboriú. Muito obrigado pela recepção, Santa Catarina. Muito bom ver a força do NOVO por todo o Brasil! Vamos, juntos, trabalhar por um país com menos impunidade, mais liberdade e mais oportunidades. #ondalaranja https://t.co/4gKQJaMqIM","HowMany":"27/85","Class":"Tweet","Type":"photo"},{"Date":"2018-08-03","ID":"Tweet_7937","Candidate":"João Amoêdo","Message":"Veja meu posicionamento sobre esta situação lamentável no meu Facebook:https://t.co/HJJojhuKMn\n\nhttps://t.co/7Ayqlwj510","HowMany":"28/85","Class":"Tweet","Type":""},{"Date":"2018-08-03","ID":"FB_post_6703","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-03","ID":"FB_post_6704","Candidate":"João Goulart Filho","Message":"\"REPUDIAMOS OS CORTES DE VERBAS DAS BOLSAS DA CAPES\" O anúncio do governo de que vai cortar 11% das verbas do MEC no orçamento do ano que vem atinge em cheio os cerca de 200 mil bolsistas da CAPES que poderão ter suas bolsas canceladas no inicio de 2019. \"A ciência e a tecnologia do Brasil estão ameaçadas com essa decisão absurda\", afirmou João Goulart Filho, pré-candidato a presidente pelo Partido Pátria Livre. As entidades ligadas ao setor estão se mobilizando para impedir essez cortes. O presidenciável João Goulart considerou um erro grave de prioridade o governo sacrificar a ciência brasileira para garantir recursos para o pagamento de juros da dívida. \"Não é admissível que as prioridades sejam os gastos financeiros em detrimento da educação, da ciência e da tecnologia nacional\", disse ele. \"Não concordo com isso. Temos, não só que manter as bolsas, como ampliá-las em número e em valor\", completou Jango.","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-03","ID":"FB_post_6680","Candidate":"Guilherme Boulos","Message":"🤔","HowMany":"1/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-03","ID":"FB_post_6681","Candidate":"Guilherme Boulos","Message":"Não há justificativa para que o aborto seguro seja ilegal e as mulheres que o praticam e os profissionais (ou, no pior dos casos, não profissionais) que as assistem sejam considerados criminosos. Todos os argumentos que, ao longo do tempo, têm sido oferecidos a modo de justificativa para manter a atual legislação não passam de um conjunto mal articulado de mentiras, omissões e hipocrisias cujo efeito se mede, anualmente, em vidas humanas. Vidas indiscutíveis, seja pela ciência, seja pela filosofia, seja pela religião, de mulheres já nascidas. E o único motivo para isso é a vontade de uma parcela do sistema político e das instituições religiosas de impor pela força suas crenças e preceitos morais ao conjunto da população, ferindo a laicidade do Estado. Elencamos aqui 10 argumentos para um bom debate sobre o tema. Informe-se. #VamosFalarSobreAborto","HowMany":"2/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-03","ID":"FB_post_6682","Candidate":"Guilherme Boulos","Message":"Me reuni hoje com a turma que está produzindo o design colaborativo da nossa pré-campanha. Se temos ideias e propostas novas, temos que apresentá-las de forma diferente, inovadora. É isso que essa galera tá ajudando a fazer. Vamos juntos, construindo narrativas visuais pra contar nosso projeto. #DesignersUniVos #VamosSemMedo #BoulosESonia","HowMany":"3/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-03","ID":"FB_post_6683","Candidate":"Guilherme Boulos","Message":"#AOVIVO Começa a audiência pública da ação do PSOL no STF que pode descriminalizar o aborto até a 12ª semana de gravidez. É #PelaVidaDasMulheres! #APDF442 #NemPresaNemMorta","HowMany":"4/9","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-03","ID":"FB_post_6684","Candidate":"Guilherme Boulos","Message":"Começa hoje em Brasília o Festival É pela vida das Mulheres, no mesmo dia em que começam as discussões no STF sobre a legalização do aborto no Brasil. O evento contará com debates, oficinas, rodas de conversas e caminhadas sobre a questão do aborto, e a minha parceira de chapa Sonia Bone Guajajara irá participar hoje do Encontro. Participe também! #AbortoLegalJá #VamosSemMedo #BoulosESonia","HowMany":"5/9","Class":"FB Post","Type":"Link"},{"Date":"2018-08-03","ID":"FB_post_6685","Candidate":"Guilherme Boulos","Message":"Temos o compromisso de levar a solidariedade para a política. #VamosSemMedo","HowMany":"6/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-03","ID":"FB_post_6686","Candidate":"Guilherme Boulos","Message":"Viva a cultura e a ancestralidade africana que tanto nos ensinou e ensina até hoje. Parabéns a todas e todos capoeiristas.","HowMany":"7/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-03","ID":"FB_post_6687","Candidate":"Guilherme Boulos","Message":"Companheiros e companheiras do PSOL reafirmaram seu apoio à nossa chapa na Convenção Nacional do partido. Vamos juntos! Temos a capacidade de trazer de volta a democracia para o Brasil e garantir direitos para toda a população. Vamos despertar a esperança e mudar esse país! #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"8/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-03","ID":"FB_post_6688","Candidate":"Guilherme Boulos","Message":"Minha parceira de chapa Sonia Bone Guajajara está #AoVivo na marcha do Festival É pela vida das Mulheres até o STF em Brasília","HowMany":"9/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-03","ID":"FB_post_6675","Candidate":"Fernando Haddad","Message":"NAN","HowMany":"1/1","Class":"FB Post","Type":"Link"},{"Date":"2018-08-03","ID":"FB_post_6705","Candidate":"Marina Silva","Message":"A crise orçamentária que ameaça parar a Capes é apenas o exemplo mais recente do processo de destruição da ciência brasileira que vem ocorrendo nos últimos anos. O futuro do Brasil vem sendo dinamitado justamente por aqueles que dizem construir pontes. Desde 2016 a comunidade científica vem alertando que a chamada PEC do Teto, aprovada por este governo e por seus aliados do Centrão, seria uma bomba-relógio para a pesquisa. Um ajuste fiscal incompetente, feito de afogadilho, que não faz distinção entre áreas do governo e prejudica setores estratégicos. Os problemas da ciência não se limitam ao teto de gastos. O orçamento do Ministério da Ciência e Tecnologia também despencou de mais de R$ 8 bilhões em 2013 para cerca de R$ 4,5 bilhões em 2018, com queda forte após 2014. A fusão com o Ministério das Comunicações, em 2016, tirou ainda mais recursos da área. Além de impedir o desenvolvimento científico daqui para a frente, os cortes também vêm interrompendo pesquisas já em andamento, jogando no lixo investimentos públicos já feitos, prejudicando carreiras, estimulando fuga de cérebros e atrasando o país. Não existirá saída para a grave crise econômica que o Brasil vive sem priorização da ciência e da educação, sem a compreensão de que recurso para inovação é investimento e não gasto e sem uma política de Estado que aproxime as empresas da pesquisa e desenvolvimento. Pretendo rever gastos tributários do governo que não geram inovação ou inclusão social e que prejudicam o meio ambiente. Há muito espaço para ganhos nessa área que podem aliviar a situação da ciência, da educação e de outros setores estratégicos. Outra fonte possível de recursos é o Refis, que foi desvirtuado em seu objetivo e virou um programa de oficialização do calote de dívidas das empresas. Mas nem todos os gargalos à inovação e à ciência se resumem a orçamento. Há outras questões fundamentais que precisam ser atacadas, como a importação de equipamentos e insumos e a infraestrutura de pesquisa.","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-03","ID":"FB_post_6706","Candidate":"Marina Silva","Message":"Contamos com você para a celebração que irá oficializar a candidatura de Marina à Presidência. 2018 chegou. Confirme sua presença através do link: http://bit.ly/ConvencaoREDE:=:https://docs.google.com/forms/d/e/1FAIpQLSd76Elbum0-xvjlcib028toBew1Rn497b5toe4go9C-NcgKTg/viewform?c=0&w=1 (vagas limitadas).","HowMany":"2/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-03","ID":"FB_post_6671","Candidate":"Cabo Daciolo","Message":"A NOSSA VIDA PERTENCE A DEUS EU DIGO NÃO AO ABORTO! \"Antes de formá-lo no ventre eu o escolhi; antes de você nascer, eu o separei e o designei profeta às nações\", Jeremias 1:5 O papel de LEGISLAR não é do STF! JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"1/1","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-03","ID":"FB_post_6691","Candidate":"Jair Bolsonaro","Message":"#BrasilContraOaborto 👍🏻","HowMany":"1/4","Class":"FB Post","Type":"Status"},{"Date":"2018-08-03","ID":"FB_post_6692","Candidate":"Jair Bolsonaro","Message":"- A Direita estava adormecida...","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-03","ID":"FB_post_6693","Candidate":"Jair Bolsonaro","Message":"- Comprove, para o sistema Globo, Jair Bolsonaro é o \"outro candidato.\"","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-03","ID":"FB_post_6694","Candidate":"Jair Bolsonaro","Message":"Jair Bolsonaro é sabatinado ao vivo na GloboNews https://globosatplay.globo.com/globonews/ao-vivo/","HowMany":"4/4","Class":"FB Post","Type":"Link"},{"Date":"2018-08-03","ID":"FB_post_6676","Candidate":"Geraldo Alckmin","Message":"Dizer um bom-dia no elevador, dar preferência ao pedestre, ceder seu lugar no ônibus… Se quisermos mudar nosso país desde já, devemos começar pelas nossas ações. Em Santa Catarina, Geraldo Alckmin visitou o grupo Bombeiros Voluntários, fundado há 125 anos, que atua 24 horas para socorrer quem precisa. Quer saber mais sobre essa história? Dê um play no Youtube e confira na íntegra a entrevista na Rádio Regional FM, em Florianópolis/SC https://youtu.be/oHc9wiTB7y0 #EquipePSDB #GeraldoNoRádio","HowMany":"1/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-03","ID":"FB_post_6677","Candidate":"Geraldo Alckmin","Message":"Não há pessoa mais respeitada, admirada e querida por todos os partidos do que a senadora Ana Amélia, que tem fibra, posições firmes e é uma apaixonada pelo trabalho. Ana Amélia trará à nossa chapa o olhar da mulher brasileira, sempre lutadora e cada vez mais ativa na busca pela igualdade que é sua de direito. #EquipePSDB #MudarPraMelhor","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-03","ID":"FB_post_6678","Candidate":"Geraldo Alckmin","Message":"Estamos no meio de uma crise econômica, política, social. A intolerância está aumentando, nas ruas e nas redes sociais. Nestes tempos de fake news, não podemos cruzar os braços e deixar que outras pessoas decidam pela gente. Estas serão as eleições mais importantes dos últimos tempos: bora participar deste momento e agir por um futuro melhor pra gente? 🙌 Participe deste movimento, acesse ➡ http://alckm.in/apoio:=:https://euapoio.geraldoalckmin.com.br/ #EquipePSDB #EuApoio","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-03","ID":"FB_post_6679","Candidate":"Geraldo Alckmin","Message":"Para um governo conseguir implementar mudanças que melhorem a vida das pessoas é necessária muita articulação política. É uma tarefa que só pode ser realizada com um pacto de união. Antes de decidir pelo apoio à minha candidatura, o Democratas ouviu seus membros por todo o Brasil, ponderou as opções e oficializou seu apoio na convenção nacional do partido. Também estivemos estivemos na convenção do PP, partido da nossa pré-candidata a vice Ana Amélia, uma mulher de fibra e que vai ser fundamental nesta jornada que temos pela frente. Muito obrigado pela confiança! Podem ter certeza de que vamos trabalhar juntos, e muito, em prol de cada brasileiro e cada brasileira!","HowMany":"4/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-03","ID":"FB_post_6672","Candidate":"Ciro Gomes","Message":"Ciro está #aovivo na Convenção Estadual do PDT - Rio de Janeiro. Acompanhe e compartilhe.","HowMany":"1/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-03","ID":"FB_post_6673","Candidate":"Ciro Gomes","Message":"MUITA CALMA NESSA HORA! CIRO GOMES A política pode ser um jogo muito cruel e, por isso, desperta muitas paixões e ódios. É ela quem revela os extremos da alma humana: a extrema nobreza e, nestes tempos estranhos que vivemos no Brasil, mais ainda, a extrema indignidade. Escrevo no início da tarde desta sexta-feira, dia 03 de agosto do corrente e crítico ano de 2018. Os fatos estão correndo de forma tão frenética e surpreendente que preciso datar e dizer a hora. Até o presente momento ninguém do PSB me informou que decisão tomaram ou tomarão acerca de sua posição na sucessão presidencial. Diz a grande imprensa, com certa euforia, que o PSB teria acertado um acordo com a cúpula do PT. Não, como seria natural, para apoiar o candidato do PT, mas para me isolar na luta, tirando-me segundos de tempo de TV. Em troca, a burocracia do PT cortaria o pescoço de sua jovem candidata a governadora de Pernambuco, Marília Arraes, e o PSB faria o mesmo com o seu candidato a governador em Minas Gerais, Marcio Lacerda. Minha palavra agora é para a militância da minha candidatura e para os brasileiros e brasileiras, todos e todas que tem simpatia pela questão nacional, se preocupam com a injustiça de nossa (truncated)","HowMany":"2/2","Class":"FB Post","Type":"Status"},{"Date":"2018-08-03","ID":"FB_post_6674","Candidate":"José Maria Eymael","Message":"Aos meus amigos e apoiadores em Tefé, lá no Amazonas, meu forte e fraterno abraço!","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-03","ID":"FB_post_6653","Candidate":"Alvaro Dias","Message":"\"Alvaro Dias me surpreendeu. Bem treinado e afiado, tirou de letra mesmo as perguntas mais difíceis. É fato que está numa posição mais confortável do que os demais e, portanto, tinha motivos para parecer relaxado e à vontade: até outro dia, era um dos mais improváveis candidatos, e chegou onde chegou. Está no lucro\", disse a jornalista Lilian Wite Fibe , em seu blog na VEJA., sobre a entrevista de Alvaro Dias à GloboNews Leia a íntegra no link https://abr.ai/2LPEAXk #JuntosPodemosMais #AlvaroDias","HowMany":"1/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-03","ID":"FB_post_6654","Candidate":"Alvaro Dias","Message":"Palavras soltas ao vento não promovem as mudanças que o Brasil precisa, coragem para enfrentar a corrupção, exemplos de boa gestão pública e a analise do currículo dos candidatos são fundamentais na hora da escolha. #ADComunicação #AlvaroDias #JuntosPodemos","HowMany":"2/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-03","ID":"FB_post_6655","Candidate":"Alvaro Dias","Message":"\"Um único estado fechou as contas com superávit, graças a um par de santos: reforma administrativa e saneamento financeiro\". Em Videira, Alvaro Dias relembrou as palavras de Joelmir Betting no Jornal Nacional, em 1991, na época em que ele encerrava seu mandato de governador do Paraná. #ADComunicação","HowMany":"3/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-03","ID":"FB_post_6656","Candidate":"Alvaro Dias","Message":"Tá chegando a hora! Esperamos vocês amanhã #AlvaroDias #JuntosPodemosMais","HowMany":"4/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-03","ID":"FB_post_6657","Candidate":"Alvaro Dias","Message":"\"Com um presidente sério, a economia passa a crescer 4% ao ano\", disse Alvaro Dias em Videira (SC), ao citar palavras ditas a ele por um grande empresário mineiro. Veja mais no vídeo. #ADComunicação","HowMany":"5/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-03","ID":"FB_post_6658","Candidate":"Alvaro Dias","Message":"Ao vivo de Videira, Santa Catarina #JuntosPodemosMais #AlvaroDias","HowMany":"6/18","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-03","ID":"FB_post_6659","Candidate":"Alvaro Dias","Message":"Quase metade do preço da gasolina pago pelos brasileiros é de impostos. Por isso, uma reforma Tributária que tribute menos no consumo é tão importante para derrubar os valores absurdos que hoje são cobrados da população. #ADComunicação #AlvaroDias","HowMany":"7/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-03","ID":"FB_post_6660","Candidate":"Alvaro Dias","Message":"Somente com a refundação da República colocaremos um fim ao balcão de negócios que se instalou no país. #ADComunicação","HowMany":"8/18","Class":"FB Post","Type":"Link"},{"Date":"2018-08-03","ID":"FB_post_6661","Candidate":"Alvaro Dias","Message":"Vereadores de Santa Catarina, reunidos na manhã desta sexta-feira na Assembleia Legislativa do Estado, ouvem Alvaro Dias falar sobre seu projeto de refundação da República e da esperança de construção de um Brasil melhor e mais justo. Veja mais no vídeo. #ADComunicação","HowMany":"9/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-03","ID":"FB_post_6662","Candidate":"Alvaro Dias","Message":"Leia a íntegra da entrevista de Alvaro Dias, candidato à presidência da República pelo Podemos 19 #JuntosPodemosMais #AlvaroDias","HowMany":"10/18","Class":"FB Post","Type":"Link"},{"Date":"2018-08-03","ID":"FB_post_6663","Candidate":"Alvaro Dias","Message":"A Convenção é amanhã, em Curitiba! Contamos com a sua presença. #AlvaroDias #ADComunicação","HowMany":"11/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-03","ID":"FB_post_6664","Candidate":"Alvaro Dias","Message":"O primeiro debate entre os presidenciáveis será na Tv Bandeirantes, ao vivo, na próxima quinta-feira(9/8). O candidato do Podemos 19, Alvaro Dias, estará lá. Não perca! 👁️👁️ #AlvaroDias #JuntosPodemosMais","HowMany":"12/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-03","ID":"FB_post_6665","Candidate":"Alvaro Dias","Message":"Nesta sexta-feira (03/08), Alvaro Dias foi recebido por centenas de vereadores em Florianópolis e por lideranças do agronegócio em Videira, no meio oeste catarinense. Leia mais no blog do Prisco. #ADComunicação","HowMany":"13/18","Class":"FB Post","Type":"Link"},{"Date":"2018-08-03","ID":"FB_post_6666","Candidate":"Alvaro Dias","Message":"Durante sua passagem por Florianópolis, Alvaro Dias concedeu entrevista para o jornalista Marcos Schettini, do site Lê Notícias, de Santa Catarina. No vídeo, confira a entrevista na íntegra.#ADComunicação #AlvaroDias #JuntosPodemosMais","HowMany":"14/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-03","ID":"FB_post_6667","Candidate":"Alvaro Dias","Message":"Conversa com os vereadores de Santa Catarina na Assembleia do Estado. Na pauta, o projeto de refundação da República e a retomada da esperança em um futuro melhor para o Brasil. #ADComunicação","HowMany":"15/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-03","ID":"FB_post_6668","Candidate":"Alvaro Dias","Message":"❌ Privilégios ❌ Aposentadorias especiais ❌ Auxílio-moradia ❌ Verba indenizatória ❌ Penduricalhos Chega! O Brasil não aguenta mais! Precisamos virar este jogo! #JuntosPodemos #ADComunicação","HowMany":"16/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-03","ID":"FB_post_6669","Candidate":"Alvaro Dias","Message":"Em Videira (SC), Alvaro Dias foi recebido pelo prefeito da cidade, Dorival Borga, por vereadores e secretários municipais. #ADComunicação","HowMany":"17/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-03","ID":"FB_post_6670","Candidate":"Alvaro Dias","Message":"“É preciso mudar a prática administrativa, mudar o comportamento político, a relação entre os Poderes, eliminar privilégios das autoridades para promover mudanças que beneficiem a população\", ressaltou Alvaro Dias na coletiva à imprensa, no Espírito Santo. #ADComunicação","HowMany":"18/18","Class":"FB Post","Type":"Link"},{"Date":"2018-08-03","ID":"FB_post_6695","Candidate":"João Amoêdo","Message":"Essa semana a Onda Laranja invadiu Santa Catarina. Além de Blumenau, estivemos em Brusque, no Balneário Camboriú e ainda na administração da Havan, onde falamos para 500 trabalhadores. O Brasil quer o novo. E só o NOVO é novo!","HowMany":"1/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-03","ID":"FB_post_6696","Candidate":"João Amoêdo","Message":"Colocar o país na rota do crescimento, unir o povo brasileiro e oferecer mais poder ao cidadão. Esses são os caminhos para um NOVO Brasil.","HowMany":"2/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-03","ID":"FB_post_6697","Candidate":"João Amoêdo","Message":"Assinaturas, autenticações, autorizações, certidões, carimbos, licenças, alvarás. A burocracia por aqui é tanta que atrasa o país. É preciso reduzir a intervenção do Estado para agilizar a vida do cidadão. Com mais liberdade e responsabilidade, a gente faz um NOVO Brasil. Chegou a hora da renovação. Só o NOVO é novo.","HowMany":"3/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-03","ID":"FB_post_6698","Candidate":"João Amoêdo","Message":"Amanhã é o dia do maior Encontro da história do NOVO. Vamos fazer um twitaço hoje para mostrar que a Onda Laranja está cada vez maior! Twitte ou poste a hashtag #SouNOVOSouAmoêdo, às 19h, nas suas redes sociais. O povo quer o novo. E só o NOVO é novo.","HowMany":"4/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-03","ID":"FB_post_6699","Candidate":"João Amoêdo","Message":"Pagar imposto obrigatório para sindicatos é velho. ➡ https://twitter.com/joaoamoedonovo","HowMany":"5/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-03","ID":"FB_post_6700","Candidate":"João Amoêdo","Message":"Afinidade de ideias pouco importa para a velha política. A escolha dos vices se dá em troca de cargos ou vantagens num futuro governo. Tempo de TV, verba para campanha, tudo isso entra nas negociações. É o fisiologismo quem dá as cartas para os outros partidos. Mas, para o NOVO não. Para nós, coligação só faz sentido com quem defende as mesmas coisas que nós defendemos. Por isso, convidamos o Professor Christian para vice. Porque temos os mesmos valores, os mesmos princípios, e queremos um NOVO Brasil. Basta do jeito velho de fazer política. O povo quer o novo. E só o NOVO é novo.","HowMany":"6/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-03","ID":"FB_post_6701","Candidate":"João Amoêdo","Message":"NAN","HowMany":"7/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-03","ID":"FB_post_6702","Candidate":"João Amoêdo","Message":"Está chegando o grande dia. Amanhã, às 14h, no Centro de Convenções Amcham Brasil, em São Paulo, acontece o Encontro Nacional do NOVO. Acesse agora http://bit.ly/2AINhO2 e faça a sua inscrição! O Brasil quer o novo. E só o NOVO é novo.","HowMany":"8/8","Class":"FB Post","Type":"Photo"}]
