[{"Date":"2018-07-03","ID":"FB_post_4977","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"1/5","Class":"FB Post","Type":"Link"},{"Date":"2018-07-03","ID":"FB_post_4978","Candidate":"João Goulart Filho","Message":"Entrevista de João Goulart Filho na Rede TV, em 28 de junho","HowMany":"2/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-03","ID":"FB_post_4979","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"3/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-03","ID":"FB_post_4980","Candidate":"João Goulart Filho","Message":"A sua contribuição é muito importante para alcançarmos o nosso objetivo. Acesse e faca sua doação https://doacaolegal.com.br/joaogoulartfilho","HowMany":"4/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-03","ID":"FB_post_4981","Candidate":"João Goulart Filho","Message":"Agora na 86ª Reunião do Conselho Nacional de Reitores dos Institutos Federais de Ensino","HowMany":"5/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-03","ID":"FB_post_4970","Candidate":"João Amoêdo","Message":"Olá, pessoal! Nesta quinta-feira estarei em Aracaju em um bate-bapo sobre os caminhos do NOVO para o Brasil, especialmente para quem busca empreender. Será no Hotel Radisson, a partir das 12h. Conto com vocês.","HowMany":"1/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-03","ID":"FB_post_4971","Candidate":"João Amoêdo","Message":"Já conferiu a entrevista completa do João Amoêdo para o canal MyNews? Assista na íntegra as ideias do nosso pré-candidato à Presidência por um NOVO Brasil. #EquipeJá","HowMany":"2/7","Class":"FB Post","Type":"YouTube"},{"Date":"2018-07-03","ID":"FB_post_4972","Candidate":"João Amoêdo","Message":"Os políticos do NOVO se recusam a receber penduricalhos dos salários. Os 4 vereadores eleitos pelo Partido em 2016 já economizaram juntos cerca de R$ 4 milhões em um ano, com cortes de privilégios durante o mandato e com a redução do número de assessores de gabinete. Partido político não é tudo igual. #NOVOediferente #EquipeJA","HowMany":"3/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-03","ID":"FB_post_4973","Candidate":"João Amoêdo","Message":"Você acha que o governo deveria fabricar camisinhas? Eu entendo que não. Geralmente, o produto produzido por uma estatal é mais caro, de pior qualidade e abre mais espaço pra corrupção, dando mais poder a políticos e chance de nomeações políticas.","HowMany":"4/7","Class":"FB Post","Type":"Link"},{"Date":"2018-07-03","ID":"FB_post_4974","Candidate":"João Amoêdo","Message":"Para o NOVO, o cidadão não pode pagar pela campanha eleitoral de um partido que não lhe representa. Confira a opinião do João Amoêdo sobre o assunto. #EquipeJA","HowMany":"5/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-03","ID":"FB_post_4975","Candidate":"João Amoêdo","Message":"Mais um exemplo de como as estatais são estratégias apenas para os políticos: são usadas como fonte de corrupção e cabide de empregos para indicações políticas. Estarei em Sergipe na quinta-feira para conversar com os sergipanos sobre esse e outros assuntos. #TemQueAcabar","HowMany":"6/7","Class":"FB Post","Type":"Link"},{"Date":"2018-07-03","ID":"FB_post_4976","Candidate":"João Amoêdo","Message":"O João Vitor já conhece o NOVO e concorda com a gente que o aparelhamento da máquina estatal tem que acabar. E você? O que você mais gosta no NOVO? Manda seu vídeo para gente! 🔶 É só enviar para contato@joaoamoedo.com.br ou pelo whatsapp. 🔶 Para se cadastrar é só clicar aqui ➡ http://joaoamoedo.com.br/contato/whatsapp/","HowMany":"7/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-03","ID":"FB_post_4968","Candidate":"Jair Bolsonaro","Message":"- A Folha de São Paulo diz que fui xingado por eleitores no aeroporto de Congonhas. - A farsa do mau jornalismo é desmontada pelas imagens. - Uma senhora, em possível estado de embriaguez, dá seu show particular.","HowMany":"1/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-03","ID":"FB_post_4969","Candidate":"Jair Bolsonaro","Message":"- A continência. - O respeito à Bandeira. - O coração de um povo. - Viva a nossa Marinha. - Viva o Brasil.","HowMany":"2/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-03","ID":"FB_post_4982","Candidate":"Marina Silva","Message":"O Eike Batista torrou os R$ 9 bilhões que o BNDES emprestou pra ele. Já pensou se esse dinheiro fosse investido em startups e empreendedorismo comunitário?","HowMany":"1/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-03","ID":"FB_post_4983","Candidate":"Marina Silva","Message":"Nesta quarta, às 10 da manhã, Marina Silva participa da sabatina com presidenciáveis da CNI - Confederação Nacional da Indústria. Acompanhe ao vivo por aqui!","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-03","ID":"FB_post_4923","Candidate":"Alvaro Dias","Message":"PEC apresentada por Alvaro Dias pretende alterar a Constituição para instituir a revogação de mandato do Presidente da República, dos governadores e dos prefeitos, em caso de expressiva insatisfação dos eleitores com a administração ou de flagrante descumprimento do programa de governo. Trata-se do famoso \"recall\". Você é favorável à aprovação deste projeto? #ADComunicação","HowMany":"1/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-03","ID":"FB_post_4924","Candidate":"Alvaro Dias","Message":"💁‍♂️💁‍♀️ Para os nossos colecionadores de plantão, saiu a última figurinha da série \"Refundar É\". Nosso álbum vai traduzir, aos poucos, o mote da campanha do senador Alvaro Dias: a refundação da República🇧🇷️ #RefundaçãodaRepública #JuntosPodemosMaIs #AlvaroDias","HowMany":"2/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-03","ID":"FB_post_4925","Candidate":"Alvaro Dias","Message":"A refundação da República, proposta por Alvaro Dias, visa acabar com os privilégios de políticos e autoridades. Quem apoia, curte e compartilha!#ADComunicação","HowMany":"3/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-03","ID":"FB_post_4926","Candidate":"Alvaro Dias","Message":"❌❌ FAKE NEWS DA FOLHA 🕵‍♂🕵‍♂ Pois é, fomos atrás da pesquisa mencionada pela Folha de S. Paulo no que diz respeito a uso de robôs no Twitter. E adivinhem? 🤔🤔🤔 O relatório do instituto responsável pelo levantamento CONTRARIA a matéria do jornal‼️ Conforme suspeitamos, o estudo NÃO ANALISOU OS 409 mil seguidores de Alvaro Dias. A pesquisa se limitou a uma amostra de 5,5%! Você leu corretamente. 😮 5,5%. Ou seja, pouco mais de 20 mil seguidores do presidenciável. Este é o universo pesquisado pelo instituto que serviu de base para a reportagem. 🚨 Maldosamente, a Folha insinua haver “indícios de compra de seguidores para o candidato com o objetivo de inflar artificialmente sua reputação na rede”. 🚧 O relatório, porém, é categórico ao concluir que não há indicação de “houve qualquer tipo de aquisição de seguidores por eles (presidenciáveis) ou pelas empresas de marketing que os auxiliam”. “Além disso, com o espaço amostral ainda limitado que estamos usando, existe a possibilidade do perfil do candidato se apresentar dessa forma por uma anomalia estatística”, acrescenta o instituto. 📢👀 Essa informação foi omitida pelo jornal, que também não mencionou que diversos desses seguidores “robôs” são compartilhados por vários dos presidenciáveis. Também não esclareceu que o período de coleta de dados da pesquisa foi de menos de um mês (entre 4 e 28 de junho). O perfil do senador no Twitter existe há quase 9 anos. Ou seja, a Folha não apenas FORÇOU a barra. A Folha mentiu. 🤦‍♂😤😭 E, para completar, o jornal deixou de cumprir seu papel jornalístico de ouvir o Twitter Brasil, que tampouco foi consultado pelo instituto que fez a pesquisa. ➡ Veja a íntegra do estudo e tire suas próprias conclusões: https://bit.ly/2Kr6OqB #ADComunicação","HowMany":"4/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-03","ID":"FB_post_4927","Candidate":"Alvaro Dias","Message":"A representante do UNICEF Brasil, Florence Bauer, esteve, nesta terça(3/7), no gabinete do senador Alvaro Dias para entregar propostas que garantam o desenvolvimento infantil e o acesso escolar de crianças e adolescentes. Como Alvaro Dias já anunciou que uma das suas prioridades é a educação infantil, os representantes querem formalizar o apoio do candidato à presidência da República às plataformas do Fundo das Nações Unidas para a Infância. #ADComunicação #AlvaroDias","HowMany":"5/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-03","ID":"FB_post_4928","Candidate":"Alvaro Dias","Message":"Contratos, planilhas e outras evidências, até agora mantidos em segredo pelo ex-ministro dos governos Lula e Dilma, podem abrir uma nova frente de investigação dentro da Lava Jato, registra o jornal O Globo. #ADComunicação","HowMany":"6/13","Class":"FB Post","Type":"Link"},{"Date":"2018-07-03","ID":"FB_post_4929","Candidate":"Alvaro Dias","Message":"Você sabia que o senador Alvaro Dias foi o autor da emenda consititucional que garantiu aposentadoria especial para professores? Benefício que, segundo o pré-candidato à presidência da República, não pode ser alterado em uma reforma da previdência. #RetrocederJamais #JuntosPodemosMais #AlvaroDias","HowMany":"7/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-03","ID":"FB_post_4930","Candidate":"Alvaro Dias","Message":"Em sabatina na Revista ISTOÉ, Alvaro Dias falou sobre propostas para mudança na forma de indicação dos ministros do Supremo Tribunal Federal, e disse que é preciso implantar um modelo de escolha que traga maior confiabilidade e isenção. Veja mais no vídeo. #ADComunicação","HowMany":"8/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-03","ID":"FB_post_4931","Candidate":"Alvaro Dias","Message":"Boa conversa hoje no plenário do Senado com a colega, senadora Ana Amélia Lemos, sobre os rumos da eleição de 2018 #AlvaroDias","HowMany":"9/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-03","ID":"FB_post_4932","Candidate":"Alvaro Dias","Message":"A Folha de S.Paulo alega que 64% dos seguidores de Alvaro Dias no Twitter são robôs. O jornal checou cada um dos 409 mil seguidores? Não. Para chegar a esse percentual utilizou um... robô! 🤦‍♂️❌🤖 A própria reportagem admite que o Botometer mediu o percentual de “prováveis robôs” que seguem presidenciáveis. Além disso, o instituto que fez a pesquisa reconhece que a ferramenta não apresenta resultados 100% confiáveis. 🤔😡 Mas, ainda assim, quem checa o instituto? Quem avaliza a checagem que eles realizam? Enfim, haja forçação de barra! E você, que nos lê, é um robô ou uma pessoa? 🙋‍♂️🧐 Deixe abaixo seu depoimento. Bip Bip Bip #ADComunicação","HowMany":"10/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-03","ID":"FB_post_4933","Candidate":"Alvaro Dias","Message":"O prefeito de Porto Alegre, Rio Grande do Sul, Nelson Marchezan Júnior inaugurou na semama passada a primeira etapa do projeto de revitalização da Orla do Guaíba, obra iniciada ainda na gestão do ex prefeito, José Fortunati e cujo projeto foi relatado pelo senador Alvaro Dias na Comissão de Assuntos Econômicos do Senado Federal. Importante espaço de lazer para o povo portoalegrense. #AlvaroDias #JuntosPodemos #ADComunicação","HowMany":"11/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-03","ID":"FB_post_4934","Candidate":"Alvaro Dias","Message":"Princípios como ética e honestidade jamais poderiam sair de moda, vocês não acham? #ADComunicação","HowMany":"12/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-03","ID":"FB_post_4935","Candidate":"Alvaro Dias","Message":"O senador lembrou que, como governador do Paraná, decretou a gratuidade nas universidades, e promoveu um salto de qualidade no ensino do Estado. #ADComunicação","HowMany":"13/13","Class":"FB Post","Type":"Link"},{"Date":"2018-07-03","ID":"FB_post_4984","Candidate":"Vera Lúcia","Message":"AGENDA | Vera está em São Luís, no Maranhão. Confira a programação de amanhã, quarta-feira (4/7): •7h: Entrevista à TV Difusora •9h: Entrevista ao programa Roda Vida na Rádio Educadora •9h40: Entrevista ao programa São Luís Agora na Rádio São Luís •10h: Entrevista ao programa Ponto Final na Mirante AM •11h: Entrevista à Rádio Tambor (ao vivo) •12h: Entrevista ao programa Conversa Franca na Difusora AM •13h30: Entrevista ao programa Conversa Franca na Difusora AM •18h: Lançamento das pré-candidaturas do PSTU - Vera (presidente), Hertz (vice); Ramon (governador), Nicinha (vice), Saulo Arcangeli (senador), Preta Lu(Senadora)","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-03","ID":"FB_post_4936","Candidate":"José Maria Eymael","Message":"Distribuição do Fundo Eleitoral, uma Vergonha! MDB: Meirelles - 234 milhões; PT: Haddad - 212 milhões; PSDB : Alkmin - 185 milhões; DC : Eymael - 4 milhões! No conteúdo a diferença também é imensa, mas no sentido inverso! À Luta! À Vitória!","HowMany":"1/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-03","ID":"FB_post_4937","Candidate":"José Maria Eymael","Message":"A Democracia Cristã - DC, do Rio Grande do SuL, honra e respeita o Governador Sartori, mas tem uma opção aos Gaúchos: Luiz Carlos Prates - Presidente de Honra da Democracia Cristã no Rio Grande do Sul e Coronel da Reserva da Brigada Militar!","HowMany":"2/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-03","ID":"FB_post_4938","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"3/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-03","ID":"FB_post_4939","Candidate":"José Maria Eymael","Message":"Agora é a Presidência da República! Agora é o Brasil: 12/07/18 Natal -RN; 13/07/18 Manaus -AM; 15/07/18 Amparo -SP. E tem muito mais!","HowMany":"4/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-03","ID":"FB_post_4964","Candidate":"Henrique Meirelles","Message":"Amanhã vou participar do diálogo com os pré-candidatos à presidência promovido pela Confederação Nacional da Indústria. Você vai poder acompanhar tudo ao vivo pela fanpage da CNI - Confederação Nacional da Indústria e em nossas redes sociais. #ChamaOMeirelles","HowMany":"1/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-03","ID":"FB_post_4965","Candidate":"Henrique Meirelles","Message":"Tivemos um grande encontro em Campinas liderado pelo meu amigo Paulo Skaf. Estamos juntos!","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-03","ID":"FB_post_4966","Candidate":"Henrique Meirelles","Message":"Muito obrigado Tocantins pelo apoio e entusiasmo . Amanhã a agenda é em Brasília e na quinta em Belém. Vamos em frente! #ChamaOMeirelles","HowMany":"3/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-03","ID":"FB_post_4967","Candidate":"Henrique Meirelles","Message":"Eu sou engenheiro e administrador. Essa será a minha 1ª eleição majoritária. É sempre importante olhar a história dos candidatos antes de decidir quem é melhor para o país.","HowMany":"4/4","Class":"FB Post","Type":"Native Video"}]
