[{"Date":"2018-10-11","ID":"FB_post_13534","Candidate":"Fernando Haddad","Message":"Na tentativa de me agredir, nosso adversário ofende a todos os professores e professoras do Brasil, que jamais distribuíram material impróprio nas escolas.","HowMany":"1/21","Class":"FB Post","Type":"Link"},{"Date":"2018-10-11","ID":"FB_post_13535","Candidate":"Fernando Haddad","Message":"Deputado Jair Bolsonaro, vamos debater?! #VemProDebate","HowMany":"2/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-11","ID":"FB_post_13536","Candidate":"Fernando Haddad","Message":"O candidato se recusa mesmo a debater? Tem medo do confronto de ideias?","HowMany":"3/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-11","ID":"FB_post_13537","Candidate":"Fernando Haddad","Message":"Os governadores reeleitos pelo Nordeste sabem do que o país precisa. É de desenvolvimento com inclusão social, com um Brasil unido e otimista. Muito obrigado pelo apoio! #Haddad13","HowMany":"4/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-11","ID":"FB_post_13538","Candidate":"Fernando Haddad","Message":"Fernando Haddad fala com a rádio CBN. #haddad13","HowMany":"5/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-11","ID":"FB_post_13539","Candidate":"Fernando Haddad","Message":"ALGUMAS DE NOSSAS PROPOSTAS Educação - Nossa maior atenção vai ser o ensino médio. A juventude precisa ser melhor assistida. O ensino federal, que é o melhor do país, vai apoiar escolas estaduais que hoje são de responsabilidade exclusiva dos governadores. O ensino médio vai receber atenção do presidente da República. Economia - Vamos isentar do IR quem ganha até 5 salários mínimos, retomar obras paradas e fortalecer o salário mínimo. Isso vai aquecer a economia. Nós vamos cobrar impostos dos milionários que hoje não pagam nada e impor uma reforma bancária para abaixar os juros. Sem reforma tributária e sem reforma bancária, a economia não vai reagir. Saúde - Vamos reforçar o programa Mais Médicos, precisamos dar um passo à frente para que a população tenha acesso a um médico especialista. O Mais Médicos trata da atenção básica, mas muitas vezes você não tem um especialista para atender. Vamos construir policlínicas para atender regiões de até 500 mil habitantes com médicos especialistas, exames e até cirurgias eletivas. Segurança - Quem tem que portar armas é a polícia para garantir o direito à segurança pública. No meu governo, a Polícia Federal vai entrar no circuito (truncated)","HowMany":"6/21","Class":"FB Post","Type":"Status"},{"Date":"2018-10-11","ID":"FB_post_13540","Candidate":"Fernando Haddad","Message":"Não importa o lado que você esteja, certamente não é essa a imagem que queremos para o Brasil.","HowMany":"7/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-11","ID":"FB_post_13541","Candidate":"Fernando Haddad","Message":"Fernando Haddad fala ao vivo para rádios da Bahia #Haddad13","HowMany":"8/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-11","ID":"FB_post_13542","Candidate":"Fernando Haddad","Message":"Nosso adversário anda dizendo que vamos censurar a imprensa. Não somos nós que escolhemos a dedo com qual veículo falar. Nem somos nós que trocamos coletiva por live de Facebook...","HowMany":"9/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-11","ID":"FB_post_13543","Candidate":"Fernando Haddad","Message":"Coletiva de imprensa #Haddad13","HowMany":"10/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-11","ID":"FB_post_13544","Candidate":"Fernando Haddad","Message":"Vamos juntos! #Haddad13","HowMany":"11/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-11","ID":"FB_post_13545","Candidate":"Fernando Haddad","Message":"Leia você mesmo o nosso Plano de Governo: bit.ly/PlanoHaddad_ #Haddad13","HowMany":"12/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-11","ID":"FB_post_13546","Candidate":"Fernando Haddad","Message":"Minuto com Fernando Haddad. #Haddad13","HowMany":"13/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-11","ID":"FB_post_13547","Candidate":"Fernando Haddad","Message":"O povo recebe Haddad em Brasília #Haddad13","HowMany":"14/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-11","ID":"FB_post_13548","Candidate":"Fernando Haddad","Message":"A proposta do nosso adversário para a educação à distância para crianças desde o ensino fundamental demonstra na verdade o quanto ele está à distância da Educação.","HowMany":"15/21","Class":"FB Post","Type":"Link"},{"Date":"2018-10-11","ID":"FB_post_13549","Candidate":"Fernando Haddad","Message":"O radicalismo de Bolsonaro assusta até a extrema direita. É essa imagem que queremos para o Brasil?","HowMany":"16/21","Class":"FB Post","Type":"Link"},{"Date":"2018-10-11","ID":"FB_post_13550","Candidate":"Fernando Haddad","Message":"Oportunidades iguais para todos. #Haddad13","HowMany":"17/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-11","ID":"FB_post_13551","Candidate":"Fernando Haddad","Message":"Não acredite nas mentiras de quem não tem projeto para o Brasil.","HowMany":"18/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-11","ID":"FB_post_13552","Candidate":"Fernando Haddad","Message":"Fernando Haddad fala com a rádio CBN. #haddad13","HowMany":"19/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-11","ID":"FB_post_13553","Candidate":"Fernando Haddad","Message":"Tenho grande respeito por Ciro Gomes e seu partido. Vamos juntos em defesa da democracia.","HowMany":"20/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-11","ID":"FB_post_13554","Candidate":"Fernando Haddad","Message":"Entrevista ao Metrópoles. #Haddad13","HowMany":"21/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-11","ID":"FB_post_13570","Candidate":"João Amoêdo","Message":"O NOVO é o único partido que não usa dinheiro público. Acreditamos que o dinheiro dos nossos impostos tem que ir para segurança, saúde e educação. Os partidos políticos tem que ser mantido por quem quer contribuir. E no NOVO são quase 30 mil brasileiros de mais de 1400 cidades contribuindo mensalmente por um NOVO Brasil. Acesse http://bit.ly/FilieNOVO e filie-se! O NOVO Brasil já começou!","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-11","ID":"FB_post_13571","Candidate":"João Amoêdo","Message":"Gustavo Franco, o pai do plano Real, esteve a frente do nosso plano de governo e agora será o coordenador econômico de Romeu Zema, candidato ao governo de Minas Gerais pelo NOVO, que está no segundo turno. O NOVO Brasil já começou.","HowMany":"2/2","Class":"FB Post","Type":"Link"},{"Date":"2018-10-11","ID":"FB_post_13555","Candidate":"Guilherme Boulos","Message":"Bolsonaro foge do debate e estimula a covardia nas ruas!","HowMany":"1/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-11","ID":"FB_post_13556","Candidate":"Guilherme Boulos","Message":"Atenção Belo horizonte! Guilherme Boulos estará na UFMG, Arena Fafich, Campus Pampulha, dia 18/10 às 17h. É hora de virar voto e derrotar o fascismo. Compartilhe, convide amigos e confirme presença! Vamos?","HowMany":"2/6","Class":"FB Post","Type":"Link"},{"Date":"2018-10-11","ID":"FB_post_13557","Candidate":"Guilherme Boulos","Message":"O que está em jogo nesta eleição é a democracia contra a ditadura! Não é hora de temer, vamos juntos derrotar o fascismo! #DitaduraNuncaMais","HowMany":"3/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-11","ID":"FB_post_13558","Candidate":"Guilherme Boulos","Message":"Atenção Niterói! Guilherme Boulos, Taliria Perroni e Flávio Serafine na UFF - campos Gragoatá - Pilotis do Bloco A. É hora da virada! Vamos juntos derrotar o fascismo! Dia 17/10 as 18:30, não perca!","HowMany":"4/6","Class":"FB Post","Type":"Link"},{"Date":"2018-10-11","ID":"FB_post_13559","Candidate":"Guilherme Boulos","Message":"Atenção São Paulo! Boulos e Erundina na USP contra o fascismo. Compartilhe, convide amigos e confirme presença: https://www.facebook.com/events/996949080489405/","HowMany":"5/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-11","ID":"FB_post_13560","Candidate":"Guilherme Boulos","Message":"Não temos tempo de Temer! É hora de virar votos, dialogar e convencer as pessoas que está eleição é uma disputa entre a democracia e a barbárie. Nosso futuro está em risco, nossos direitos, nossa liberdade! Bolsonaro é inimigo do Brasil, mas quem vota nele não é necessariamente como ele, há muito o que fazer nesses próximos dias. Vamos juntos, sem medo, lutar por um Brasil democrático, livre e justo! Participe \"Como conversar com eleitores de Bolsonaro\" em São Paulo na USP, dia 16/10, terça feira às 19h, no vão da historia. Te aguardamos!","HowMany":"6/6","Class":"FB Post","Type":"Link"},{"Date":"2018-10-11","ID":"FB_post_13561","Candidate":"Jair Bolsonaro","Message":"Assista e tire suas conclusões:","HowMany":"1/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-11","ID":"FB_post_13562","Candidate":"Jair Bolsonaro","Message":"???","HowMany":"2/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-11","ID":"FB_post_13563","Candidate":"Jair Bolsonaro","Message":"- Um resumo de nossas propostas exibidas nesta quinta (11/10) no Jornal Hoje. - Nossa campanha está do lado da verdade. Temos propostas, autonomia e totais condições de fazer do nosso Brasil um grande país!","HowMany":"3/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-11","ID":"FB_post_13564","Candidate":"Jair Bolsonaro","Message":"- Pretendemos realizar uma REFORMA ADMINISTRATIVA no governo, reduzindo e remanejando gastos desnecessários, destinando recursos para áreas essenciais, combatendo fraudes e possibilitando a melhora de programas sociais, tudo sem custo. Isso é possível com independência e nós temos! - Combatendo as fraudes em programas sociais, sobra dinheiro para garantir maior renda aos mais necessitados. Descrentralizando recursos, estados e municípios terão maior autonomia financeira para atender as peculiaridades de suas regiões. - Corte de gastos desnecessários reduzindo o número de estatais e ministérios, indicando, sem pressões de viés sindicalista, nomes técnicos e capacitados, prezando pela eficiência de cada campo. Muito além de fazer, vamos desfazer o sistema falido e corrupto que o PT construiu!","HowMany":"4/9","Class":"FB Post","Type":"Status"},{"Date":"2018-10-11","ID":"FB_post_13565","Candidate":"Jair Bolsonaro","Message":"- Energia limpa e empregabilidade!","HowMany":"5/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-11","ID":"FB_post_13566","Candidate":"Jair Bolsonaro","Message":"- Há preconceito quando fala-se em escolas coordenadas por militares, mas já foi mais que provado o sucesso deste modelo. No Amazonas, por exemplo, uma escola localizada em área pobre, dominada pela criminalidade e de baixíssimo desempenho se tornou referência nacional em educação. - Como digo desde o início, pretendemos levar este modelo para pelo menos uma escola de cada estado do Brasil, alcançando altos índices de educação e assim servindo como referência. O respeito ao professor e ensino de qualidade, esquecidos nos últimos governos, serão a nossa base.","HowMany":"6/9","Class":"FB Post","Type":"Status"},{"Date":"2018-10-11","ID":"FB_post_13567","Candidate":"Jair Bolsonaro","Message":"‪Daqui a pouco, às 20h (11/10/2018), entraremos ao vivo no facebook para tratarmos brevemente sobre o perigoso Plano de Governo do PT.‬","HowMany":"7/9","Class":"FB Post","Type":"Status"},{"Date":"2018-10-11","ID":"FB_post_13568","Candidate":"Jair Bolsonaro","Message":"Felipe Moura Brasil fala do atual cenário político brasileiro: . Inscreva-se gratuitamente em nosso canal do youtube: https://youtu.be/h0TJJ0M18n4:=:https://www.youtube.com/watch?v=h0TJJ0M18n4&feature=youtu.be","HowMany":"8/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-10-11","ID":"FB_post_13569","Candidate":"Jair Bolsonaro","Message":"- Bolsonaro comenta o perigoso escrito Plano de Governo do PT.‬ . Link no youtube: https://youtu.be/9q9ZNMRe5rw:=:https://www.youtube.com/watch?v=9q9ZNMRe5rw&feature=youtu.be","HowMany":"9/9","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-11","ID":"FB_post_13533","Candidate":"José Maria Eymael","Message":"Felicidade, Gratidão e Orgulho! Constatei ontem que, nas milhares de cidades onde a Juventude que me apoia, dizia nas redes sociais, \"Eymael meu voto é seu\" ou \" Você é nosso\", lá estavam os votos dos Jovens! Esses votos permaneceram intocáveis! Democracia Cristã - DC, a bandeira da Juventude!","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-11","ID":"FB_post_13525","Candidate":"Alvaro Dias","Message":"A bancada do Paraná no Senado virá mais unida do que nunca, em 2019. #ADComunicação","HowMany":"1/7","Class":"FB Post","Type":"Link"},{"Date":"2018-10-11","ID":"FB_post_13526","Candidate":"Alvaro Dias","Message":"Diversas mensagens de carinho de quem esteve conosco até o fim. Muito obrigado! #ADComunicação","HowMany":"2/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-11","ID":"FB_post_13527","Candidate":"Alvaro Dias","Message":"“Quem sabe o que o calado quer?” A frase é de Dalton Paranaguá, piauiense que foi prefeito de Londrina #ADComunicaçao","HowMany":"3/7","Class":"FB Post","Type":"Status"},{"Date":"2018-10-11","ID":"FB_post_13528","Candidate":"Alvaro Dias","Message":"Na dúvida não compartilhe! Cuidado com as fake news que infestam as redes sociais. #ADComunicação","HowMany":"4/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-11","ID":"FB_post_13529","Candidate":"Alvaro Dias","Message":"#ADComunicaçao","HowMany":"5/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-11","ID":"FB_post_13530","Candidate":"Alvaro Dias","Message":"\"O Brasil viverá tempos tempestuosos, independente de quem seja vencedor no 2º turno. O recado do eleitorado foi direto e objetivo contra os políticos tradicionais. Dinamitou o sistema partidário gerador de agremiações artificiais, cuja finalidade sempre foi manter as oligarquias intocáveis nos seus privilégios. A profissionalização da política, após a redemocratização, foi fator determinante pelo predomínio de um conservadorismo insensível às demandas e carências sociais. Ante essa realidade, paralelamente a corrupção sistêmica ganhou força como elemento integrante das políticas de Estado, tão bem retratado na “Operação Lava Jato”. O brasileiro anônimo resolveu mandar um recado direto para os tutores da política nacional. Não fosse os R$ 1,8 bilhão do Fundo Eleitoral, a renovação seria maior. \" Leia o artigo de Hélio Duque na integra clicando na imagem abaixo. #ADcomunicação","HowMany":"6/7","Class":"FB Post","Type":"Link"},{"Date":"2018-10-11","ID":"FB_post_13531","Candidate":"Alvaro Dias","Message":"Sempre em frente. Um excelente dia para todos. #ADComunicação","HowMany":"7/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-11","ID":"Tweet_5072","Candidate":"Fernando Haddad","Message":"Nossa maior atenção vai ser o ensino médio. A juventude precisa ser melhor assistida. O ensino federal, que é o melhor do país, vai apoiar escolas estaduais que hoje são de responsabilidade exclusiva dos governadores. O ensino médio vai receber atenção do presidente da República.","HowMany":"6/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_5073","Candidate":"Fernando Haddad","Message":"Leia você mesmo o nosso Plano de Governo: https://t.co/Bu9F2lR9k1 #Haddad13 https://t.co/dG1aDgL97g","HowMany":"7/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-11","ID":"Tweet_5074","Candidate":"Fernando Haddad","Message":"É daqui a pouco na @RedeTV. Não perca! #Haddad13 https://t.co/MdN04mQl6j","HowMany":"8/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-11","ID":"Tweet_5075","Candidate":"Fernando Haddad","Message":"Estatais como a Petrobras, Banco do Brasil, Caixa e Embrapa, que são estratégicas para o Brasil, não serão vendidas.","HowMany":"9/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_5076","Candidate":"Fernando Haddad","Message":"Eu não quero um banqueiro no ministério da Fazenda, como o Paulo Guedes. Ele especulou a vida inteira no mercado financeiro, não entende nada de gerar emprego. Saber gerar empregos e não cortar direitos sociais: esse é o perfil do nosso ministro da Fazenda.","HowMany":"10/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_5077","Candidate":"Fernando Haddad","Message":"Eu sou uma pessoa que conversa com todo o mundo político, inclusive com quem pensa diferente de mim. Não é o caso do deputado Jair Bolsonaro, que quer fuzilar quem pensa diferente dele.","HowMany":"11/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_5078","Candidate":"Fernando Haddad","Message":"Meu adversário tem 28 anos na Câmara dos Deputados destilando ódio, o tempo inteiro, contra nordestino, contra mulher, contra petista. Ele é um homem impróprio para o debate democrático.","HowMany":"12/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_5079","Candidate":"Fernando Haddad","Message":"O candidato se recusa mesmo a debater? Tem medo do confronto de ideias? 🐥 https://t.co/26OfYFQ2X6","HowMany":"13/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-11","ID":"Tweet_5080","Candidate":"Fernando Haddad","Message":"Eu não acredito que o deputado vá participar dos debates porque efetivamente ele não tem um plano para o país. A única proposta que ele tem é armar a população.","HowMany":"14/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_5081","Candidate":"Fernando Haddad","Message":"A proposta do nosso adversário para a educação à distância para crianças desde o ensino fundamental demonstra na verdade o quanto ele está à distância da Educação. https://t.co/QFgLmrHtm9","HowMany":"15/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_5082","Candidate":"Fernando Haddad","Message":"Não importa o lado que você esteja, certamente não é essa a imagem que queremos para o Brasil. https://t.co/CjMovkAwbo","HowMany":"16/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-11","ID":"Tweet_5083","Candidate":"Fernando Haddad","Message":"Na tentativa de me agredir, nosso adversário ofende a todos os professores e professoras do Brasil, que jamais distribuíram material impróprio nas escolas. https://t.co/hKREdgYgPJ","HowMany":"17/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_5084","Candidate":"Fernando Haddad","Message":"Vamos isentar do IR quem ganha até 5 salários mínimos. Isso vai aquecer a economia. Nós vamos cobrar impostos dos milionários que hoje não pagam nada e impor uma reforma bancária para abaixar os juros. Sem reforma tributária e sem reforma bancária, a economia não vai reagir.","HowMany":"18/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_5085","Candidate":"Fernando Haddad","Message":"Se você é mulher e trabalha igual a um homem, na mesma função, você deve ganhar o mesmo salário. Não é porque é mulher, porque engravida, que deve ganhar menos. Isso é contra a Constituição. A mulher hoje é chefe de família em 40% dos lares brasileiros.","HowMany":"19/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_5086","Candidate":"Fernando Haddad","Message":"O radicalismo de Bolsonaro assusta até a extrema direita. https://t.co/ea5cr9MBMG","HowMany":"20/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_5087","Candidate":"Fernando Haddad","Message":"Meu adversário está soltando mentiras na internet, dizendo que eu distribuí material imprório para crianças com menos de 6 anos. Eu fui ministro da Educação e o que eu distribuí foi computador, ônibus e bibliotecas... Coisas que ele desconhece da escola pública.","HowMany":"21/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_5088","Candidate":"Fernando Haddad","Message":"Fernando Haddad fala ao vivo para rádios da Bahia #Haddad13 https://t.co/e7PB4Tuvbo","HowMany":"22/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_5089","Candidate":"Fernando Haddad","Message":"Meu adversário diz que distribuí material impróprio para crianças. Isso nunca aconteceu. É um desrespeito às professoras do Brasil. Imagina se uma professora iria receber e usar esse material sem questionar. Isso é completamente impossível de acontecer.","HowMany":"23/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_5090","Candidate":"Fernando Haddad","Message":"Deputado Jair Bolsonaro, vamos debater?! #VemProDebate https://t.co/npCGpx8iDy","HowMany":"24/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-11","ID":"Tweet_5091","Candidate":"Fernando Haddad","Message":"Eu sou leigo, mas me parece contraditório uma pessoa poder dar uma entrevista que é um debate com jornalista e não poder debater com um adversário. Eu penso que o Brasil merece um debate.","HowMany":"25/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_5092","Candidate":"Fernando Haddad","Message":"Nossa recomendação aos cidadãos é para que chequem as informações antes de propagar inverdades. A mentira não pode ganhar uma eleição. Nós temos que debater um projeto de Brasil.","HowMany":"26/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_5093","Candidate":"Fernando Haddad","Message":"Quem saiu dos 4% de intenções de voto para saltar aos 42% também vai chegar aos 50%. Temos duas semanas de trabalho para conseguir esses 8%.","HowMany":"27/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_5094","Candidate":"Fernando Haddad","Message":"Minuto com Fernando Haddad. #Haddad13 https://t.co/dsLY2ghbId","HowMany":"28/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-11","ID":"Tweet_5095","Candidate":"Fernando Haddad","Message":"Nosso adversário costuma dizer que vamos censurar a imprensa. Mas não somos nós que escolhemos a dedo com qual veículo falar. Nem somos nós que trocamos coletiva por live de Facebook... https://t.co/bQLTC5jjYg","HowMany":"29/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-11","ID":"Tweet_5096","Candidate":"Fernando Haddad","Message":"Tenho grande respeito por @cirogomes e seu partido. Vamos juntos em defesa da democracia. https://t.co/X7a9xzhDzF","HowMany":"30/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-11","ID":"Tweet_5097","Candidate":"Fernando Haddad","Message":"Os governadores reeleitos pelo Nordeste sabem do que o país precisa. É de desenvolvimento com inclusão social, com um Brasil unido e otimista. Muito obrigado pelo apoio! #Haddad13 https://t.co/SKtDYzMv2y","HowMany":"31/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-11","ID":"Tweet_12270","Candidate":"Ciro Gomes","Message":"https://t.co/a2J3wz3jyU","HowMany":"62/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-11","ID":"Tweet_6201","Candidate":"João Amoêdo","Message":"Gustavo Franco, o pai do plano Real, esteve a frente do nosso plano de governo e agora será o coordenador econômico de Romeu Zema, candidato ao governo de Minas Gerais pelo NOVO, que está no segundo turno. O NOVO Brasil já começou.\n\nhttps://t.co/wnjvwsLTt0","HowMany":"32/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_3384","Candidate":"Guilherme Boulos","Message":"Vamos construir a virada! Atividade na USP na próxima terça feira. A hora de se mobilizar é agora! https://t.co/881BBxZWq4","HowMany":"2/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-11","ID":"Tweet_3385","Candidate":"Guilherme Boulos","Message":"General Oswaldo Ferreira, que Bolsonaro apontou como ministro dos Transportes se ganhar a eleição, disse que, no tempo dele, \"não tinha MP e Ibama pra encher o saco\". O tempo dele, diga-se de passagem, era uma ditadura. É assim que essa turma trata quem fiscaliza o Poder Público.","HowMany":"3/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_3386","Candidate":"Guilherme Boulos","Message":"Bolsonaro já fugiu do debate da Band. Agora anunciou que não vai para o do SBT. É \"valentão\" nas redes sociais e na hora de estimular seus seguidores a agredir covardemente quem pensa diferente. No debate cara a cara não aparece.","HowMany":"4/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_3387","Candidate":"Guilherme Boulos","Message":"Começou a resistência! Povo Sem Medo levou milhares de pessoas hoje às ruas de SP para dizer #EleNão e #DitaduraNuncaMais. Agora é Haddad, pela democracia! https://t.co/4xLeUDNOPP","HowMany":"5/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-11","ID":"Tweet_8309","Candidate":"Jair Bolsonaro","Message":"Em live, Bolsonaro mostra o perigoso plano de governo escrito pelo PT. https://t.co/lwgRCLHGsg","HowMany":"33/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_8310","Candidate":"Jair Bolsonaro","Message":"Daqui a pouco, às 20h, (11/10/2018), entraremos ao vivo no facebook para tratarmos brevemente sobre o perigoso Plano de Governo do PT.","HowMany":"34/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_8311","Candidate":"Jair Bolsonaro","Message":"Um resumo de nossas propostas exibidas nesta quinta (11/10) no Jornal Hoje. Nossa campanha está do lado da verdade. Temos propostas, autonomia e totais condições de fazer do nosso Brasil um grande país! https://t.co/A7Kp2ADT0S","HowMany":"35/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-11","ID":"Tweet_8312","Candidate":"Jair Bolsonaro","Message":"@lindberghfarias #VaiPraCuritiba","HowMany":"36/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_8313","Candidate":"Jair Bolsonaro","Message":"Corte de gastos desnecessários reduzindo o número de estatais e ministérios, indicando, sem pressões de viés sindicalista, nomes técnicos e capacitados, prezando pela eficiência de cada campo. Muito além de fazer, vamos desfazer o sistema falido e corrupto que o PT construiu!","HowMany":"37/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_8314","Candidate":"Jair Bolsonaro","Message":"Combatendo as fraudes em programas sociais, sobra dinheiro para garantir maior renda aos mais necessitados. Descrentralizando recursos, estados e municípios terão maior autonomia financeira para atender as peculiaridades de suas regiões.","HowMany":"38/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_8315","Candidate":"Jair Bolsonaro","Message":"Pretendemos realizar uma REFORMA ADMINISTRATIVA no governo, reduzindo e remanejando gastos desnecessários, destinando recursos para áreas essenciais, combatendo fraudes e possibilitando a melhora de programas sociais, tudo sem custo. Isso é possível com independência e nós temos!","HowMany":"39/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_8316","Candidate":"Jair Bolsonaro","Message":"Por @moura_101 - NORDESTINOS NAS ELEIÇÕES: A verdade revelada. https://t.co/7eFR4VWNr4","HowMany":"40/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_8317","Candidate":"Jair Bolsonaro","Message":"Ao contrário do que propõem nossos adversários, SOMOS CONTRA QUALQUER TIPO DE CONTROLE SOCIAL DA MÍDIA E INTERNET.","HowMany":"41/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_8318","Candidate":"Jair Bolsonaro","Message":"Sabemos da importância da liberdade de imprensa. Quando cobre os fatos, sem ativismo político e parcialidade, a mídia cumpre seu papel valoroso de informar as pessoas. Apesar do claro aparelhamento, ainda há uma parte que não se rendeu ao sistema e realiza muito bem esta função.","HowMany":"42/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_8319","Candidate":"Jair Bolsonaro","Message":"Imprensa lixo! https://t.co/9qq0DDWCMy","HowMany":"43/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_8320","Candidate":"Jair Bolsonaro","Message":"Mais uma verdade: https://t.co/Dsp2H90dw9","HowMany":"44/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-11","ID":"Tweet_8321","Candidate":"Jair Bolsonaro","Message":"As duas agências responsáveis pela publicação de um relatório apontando ataques praticados por supostos apoiadores de Jair Bolsonaro (PSL) recebem financiamento do bilionário George Soros.\n\nhttps://t.co/hFDPHr1m1N","HowMany":"45/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_8322","Candidate":"Jair Bolsonaro","Message":"A diferença do que queremos para o Brasil para os que querem dar continuidade ao que nos afundou! Temos independência para tirar o Brasil do buraco... e com a verdade! Representando os anseios da população e não de líderes de partidos políticos! https://t.co/r8nU0BFR7x","HowMany":"46/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_8323","Candidate":"Jair Bolsonaro","Message":"Assista e tire suas conclusões: https://t.co/fRDyzSvjS7","HowMany":"47/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-11","ID":"Tweet_8324","Candidate":"Jair Bolsonaro","Message":"Felipe Moura Brasil (@BlogDoPim) fala do atual momento político brasileiro. https://t.co/4X26jtqg5v","HowMany":"48/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-11","ID":"Tweet_8325","Candidate":"Jair Bolsonaro","Message":"@sarah_santana_ Bom dia! Tudo bem por aqui! 👍🏻","HowMany":"49/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_8326","Candidate":"Jair Bolsonaro","Message":"Energia limpa e empregabilidade! https://t.co/TNqOnRLKFx","HowMany":"50/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-11","ID":"Tweet_8327","Candidate":"Jair Bolsonaro","Message":"Será que a ordem veio de dentro da prisão? https://t.co/cCofY0kkw6","HowMany":"51/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_8328","Candidate":"Jair Bolsonaro","Message":"Para o jornalista Merval Pereira, da Globo News, Jair Bolsonaro “defende pautas inadmissíveis em uma democracia”. \n\nEntretanto, Fernando Haddad ir, reiteradamente, à cadeia tomar a bênção e aconselhar-se com o maior criminoso do Brasil -Lula - está liberado, é super democrático.","HowMany":"52/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_8329","Candidate":"Jair Bolsonaro","Message":"Instituto de pesquisa prepara terreno para possível fraude. https://t.co/skLdRxTGZ2","HowMany":"53/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_8330","Candidate":"Jair Bolsonaro","Message":"Há também um movimento orquestrado forjando agressões para prejudicar nossa campanha nos ligando Nazismo, que, assim como o Comunismo, repudiamos completamente. Trata-se de mais uma das tantas mentiras que espalham ao meu respeito. Admiramos e respeitamos Israel e seu povo!","HowMany":"54/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_8331","Candidate":"Jair Bolsonaro","Message":"Dispensamos voto e qualquer aproximação de quem pratica violência contra eleitores que não votam em mim. A este tipo de gente peço que vote nulo ou na oposição por coerência, e que as autoridades tomem as medidas cabíveis, assim como contra caluniadores que tentam nos prejudicar.","HowMany":"55/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_8332","Candidate":"Jair Bolsonaro","Message":"RECORD: Programas sociais, economia e muito mais. Assista a entrevista 👍🏻. https://t.co/krFDuvHN0V","HowMany":"56/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_10569","Candidate":"Alvaro Dias","Message":"Diversas mensagens de carinho de quem esteve conosco até o fim. Muito obrigado! #ADComunicação https://t.co/CixXwHzCCn","HowMany":"57/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-11","ID":"Tweet_10570","Candidate":"Alvaro Dias","Message":"A bancada do Paraná no Senado virá mais unida do que nunca, em 2019. #ADComunicação\nhttps://t.co/JLYSf6br5L","HowMany":"58/62","Class":"Tweet","Type":""},{"Date":"2018-10-11","ID":"Tweet_10571","Candidate":"Alvaro Dias","Message":"Na dúvida não compartilhe! Cuidado com as fake news que infestam as redes sociais. #ADComunicação https://t.co/Qauqy1BVIu","HowMany":"59/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-11","ID":"Tweet_10572","Candidate":"Alvaro Dias","Message":"Sempre em frente. Um excelente dia para todos. #ADComunicação https://t.co/1CtosU8f47","HowMany":"60/62","Class":"Tweet","Type":"photo"},{"Date":"2018-10-11","ID":"Tweet_10573","Candidate":"Alvaro Dias","Message":"STF e tsunami eleitoral – Sugestão de Leitura https://t.co/J7UDSyZGLJ","HowMany":"61/62","Class":"Tweet","Type":""}]
