[{"Date":"2018-07-07","ID":"FB_post_5172","Candidate":"José Maria Eymael","Message":"Agora é a Presidência da República! À Luta! À Vitoria!","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-07","ID":"FB_post_5173","Candidate":"Geraldo Alckmin","Message":"Tive um ótimo dia ontem em Imperatriz, no Maranhão! À noite, estive em um jantar com empresários, agricultores e trabalhadores da região. Foi importante conhecer suas experiências e ouvir suas demandas. A conversa foi muito boa! Até 1960, a cidade era uma pequena vila de 10 mil habitantes e, com a chegada da BR-010, tornou-se uma das mais importantes cidades do estado. A história de Imperatriz mostra que é preciso recuperar o país e investir pesado em infraestrutura. Mas, para isso, é preciso fazer o básico: começar e terminar uma obra, sem jogar o dinheiro público no lixo. O povo de Imperatriz clama pela conclusão da duplicação da travessia urbana - de apenas 14 quilômetros - da BR-010. Essa obra vai desafogar o trânsito pesado da região, causado pelos 10 mil veículos que passam por dia pela cidade. Esse tipo de investimento é fundamental! É mais qualidade de vida, desenvolvimento e ainda geração de empregos nas obras!","HowMany":"1/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-07","ID":"FB_post_5174","Candidate":"Geraldo Alckmin","Message":"Durante viagem a Caruaru, tivemos o imenso prazer de conhecer o poeta Nerisvaldo Alves, que nos recebeu com esses versos maravilhosos! Muito obrigado pelas palavras! Viva a cultura sempre viva da capital do Forró!","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-07","ID":"FB_post_5175","Candidate":"Geraldo Alckmin","Message":"Foi um prazer passar por Cuiabá no fim desta semana. Na capital do Mato Grosso, tive agendas importantes e proveitosas. Na noite de quinta-feira, me reuni com empresários mato-grossenses. Ouvi suas demandas e apresentei propostas para a região. O estado é o maior produtor do Brasil de soja, milho e algodão. Tem também o maior número de cabeças de gado do país! Uma questão muito importante é trabalhar pela segurança nas fronteiras e nas fazendas. Temos que melhorar as condições para que o Mato Grosso continue produzindo e crescendo com tranquilidade. Na sexta, depois de acompanhar obras na MT-251, fui à Federação da Agricultura e Pecuária do Estado de Mato Grosso. Lá, falei sobre as reformas que precisamos fazer para recuperarmos o crescimento econômico, com mais empregos e oportunidades para todos. Defendi uma simplificação tributária que traga benefícios aos estados exportadores. Temos que tratar o Mato Grosso com sua devida grandeza! Seguimos nossa caminhada pelo país!","HowMany":"3/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-07","ID":"FB_post_5176","Candidate":"Geraldo Alckmin","Message":"Chega de pagar imposto e não receber bons serviços públicos. Precisamos modernizar os governos, para que você seja bem atendido. Em São Paulo, tivemos boas experiências assim na saúde. Com trabalho sério, bons contratos e regulação eficiente, é possível melhorar e muito!","HowMany":"4/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-07","ID":"FB_post_5191","Candidate":"Jair Bolsonaro","Message":"- Na CNI uma coletiva que virou apelo ao bom senso, ética e amor à pátria.","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-07","ID":"FB_post_5192","Candidate":"Jair Bolsonaro","Message":"- O esporte na formação do cidadão.","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-07","ID":"FB_post_5193","Candidate":"Jair Bolsonaro","Message":"- Na Redetv, Mariana Godoy entrevista Jair Messias Bolsonaro (06/07/2018). . Link no youtube: http://youtu.be/XxiKg2SGmlY:=:https://www.youtube.com/watch?v=XxiKg2SGmlY&feature=youtu.be","HowMany":"3/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-07","ID":"FB_post_5189","Candidate":"Henrique Meirelles","Message":"Entrei no serviço público para retribuir ao Brasil e ao povo brasileiro tudo aquilo que me proporcionou através da educação pública. Eu quero que os jovens de hoje tenham as mesmas oportunidades que eu tive.","HowMany":"1/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-07","ID":"FB_post_5190","Candidate":"Henrique Meirelles","Message":"NAN","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-07","ID":"FB_post_5154","Candidate":"Alvaro Dias","Message":"Ao falar no encontro regional do Podemos em Lavras, Alvaro Dias disse que o Brasil vive uma tragédia na segurança pública, que ceifa vidas principalmente na juventude. Segundo o senador, sem os recursos gerados pela refundação da República, esse drama não acabará. Veja mais no vídeo. #ADComunicação","HowMany":"1/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-07","ID":"FB_post_5155","Candidate":"Alvaro Dias","Message":"Opinião do advogado tributarista Sacha Calmon, divulgada recentemente pelo Correio Brasiliense. #ADComunicação","HowMany":"2/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-07","ID":"FB_post_5156","Candidate":"Alvaro Dias","Message":"Bons frutos do Paraná #DiasMelhoresVirão #JuntosPodemosMais #AlvaroDias","HowMany":"3/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-07","ID":"FB_post_5157","Candidate":"Alvaro Dias","Message":"Chegada no encontro regional do Podemos 19, na cidade mineira de Lavras #AlvaroDias #ADComunicação","HowMany":"4/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-07","ID":"FB_post_5158","Candidate":"Alvaro Dias","Message":"O talento brasileiro reconhecido internacionalmente. A estudante Simony César nos orgulha.","HowMany":"5/18","Class":"FB Post","Type":"Link"},{"Date":"2018-07-07","ID":"FB_post_5159","Candidate":"Alvaro Dias","Message":"É homicídio qualificado e crime hediondo o assassinato de policiais no exercício da função ou em decorrência dela. Estão englobados policiais civis, militares, federais, rodoviários, ferroviários, bombeiros militares, além de membros das Forças Armadas, da Força Nacional de Segurança Pública, integrantes do sistema prisional e guardas civis municipais. #ADComunicação","HowMany":"6/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-07","ID":"FB_post_5160","Candidate":"Alvaro Dias","Message":"Em entrevista à imprensa de Lavras, Alvaro Dias falou sobre suas propostas para os programas sociais, como, por exemplo, o Bolsa Família. Veja mais no vídeo. #ADComunicação","HowMany":"7/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-07","ID":"FB_post_5161","Candidate":"Alvaro Dias","Message":"Em Divinópolis.","HowMany":"8/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-07","ID":"FB_post_5162","Candidate":"Alvaro Dias","Message":"Sobre pesquisas. Pesquisa é mero retrato do momento. É passível de mudanças contínuas e até bruscas. Já vimos campanhas em que candidatos, em início de julho, não passavam de 4% da intenção de voto, mas, em outubro, não apenas ganharam, mas tiveram resultados surpreendentes. A campanha ainda não foi para as ruas. Vemos um ensaio, assim mesmo mal feito, pois as cores, as vestes, as danças e os ambientes de exibição de alguns dos atores nem menos foram arrumados. E os discursos, que farão a diferença, nem mesmo foram exibidos, quanto menos comparados. Outro aspecto pouco enfatizado: a rejeição medida pelas pesquisas. É mais importante, nesse momento, analisar a rejeição ao candidato que seu índice de intenção de voto. Candidatos com alta rejeição precisam tomar cuidado. Rejeição só tem remédio no longo prazo. Perfis com baixa rejeição podem ter índices muito baixos e ganhar o pleito. Se entrarem na onda do vento soprado pelo povo, não há quem os derrube. A onda popular é tão forte como a força da natureza. Perfis com baixa rejeição podem ter índices muito baixos e ganhar o pleito. Se entrarem na onda do vento soprado pelo povo, não há quem os derrube. A onda popular é tão (truncated)","HowMany":"9/18","Class":"FB Post","Type":"Link"},{"Date":"2018-07-07","ID":"FB_post_5163","Candidate":"Alvaro Dias","Message":"Encontro suprapartidário na cidade mineira de Divinópolis, na casa do ex-deputado Jaime Martins, junto com o prefeito de Betim, Vitório Medioli, e do ex-prefeito de Belo Horizonte, Márcio Lacerda. #AlvaroDias #ADComunicação #MinasGerais","HowMany":"10/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-07","ID":"FB_post_5164","Candidate":"Alvaro Dias","Message":"Perdemos a Copa, mas ainda dá tempo de o Brasil se dar bem nas eleições!!!.🇧🇷️🏆Bora virar esse jogo, meu povo!!!! #JuntosPodemosMais #DiasMelhoresVirão #AlvaroDias","HowMany":"11/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-07","ID":"FB_post_5165","Candidate":"Alvaro Dias","Message":"Em entrevista coletiva na cidade de Divinópolis, Alvaro Dias afirma que o Brasil, se quiser manter um crescimento sustentável, precisa parar de desperdiçar suas enormes potencialidades. Veja mais no vídeo. #ADComunicação #AlvaroDias #JuntosPodemosMudarOBrasil","HowMany":"12/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-07","ID":"FB_post_5166","Candidate":"Alvaro Dias","Message":"Alvaro Dias concede entrevista coletiva para a imprensa de Lavras (MG). O senador participa em Lavras do encontro regional do Podemos. #ADComunicação","HowMany":"13/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-07","ID":"FB_post_5167","Candidate":"Alvaro Dias","Message":"Em Divinópolis, Alvaro Dias participou de encontro que reuniu lideranças de diversos partidos e das mais diferentes regiões de Minas Gerais. #ADComunicação","HowMany":"14/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-07","ID":"FB_post_5168","Candidate":"Alvaro Dias","Message":"Sim, que venha🇧🇷! #AlvaroDias #JuntosPodemosMais","HowMany":"15/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-07","ID":"FB_post_5169","Candidate":"Alvaro Dias","Message":"“Nós vamos sim construir a grande nação que todos nós sonhamos e queremos”, afirmou Alvaro Dias, ao encerrar sua fala no encontro regional do Podemos, em Lavras. Veja mais no vídeo. #ADComunicação","HowMany":"16/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-07","ID":"FB_post_5170","Candidate":"Alvaro Dias","Message":"Alvaro Dias concorre ao prêmio do Congresso em Foco de melhor senador. Para votar, acesse: https://bit.ly/2KmzssS Apenas parlamentares que não respondem a acusações na Justiça estão na disputa. Se você acha que o senador Alvaro Dias merece ganhar o prêmio, vote e compartilhe. O prêmio é um incentivo a mais para a nossa caminhada. #ADComunicação #AlvaroDias","HowMany":"17/18","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-07","ID":"FB_post_5171","Candidate":"Alvaro Dias","Message":"Em entrevista coletiva para a imprensa de Lavras (MG), Alvaro Dias fala sobre a necessidade de se reduzir o tamanho do cabide de empregos criado nas empresas estatais pelos últimos governos. Veja mais no vídeo. #ADComunicação","HowMany":"18/18","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-07","ID":"FB_post_5201","Candidate":"Vera Lúcia","Message":"FORTALEZA | Ontem à noite, Vera conversou com os moradores do bairro Vila Velha 3, na cidade de Fortaleza. A pré-candidata à Presidência da República pelo PSTU realiza atividades na capital cearense até segunda-feira.","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-07","ID":"FB_post_5194","Candidate":"João Amoêdo","Message":"Como assim? De uma hora para a outra aumentar de 11 para 21 o número de ministros do STF? Fora o custo exorbitante para o cidadão, a proposta do pré-candidato é inconstitucional e viola a cláusula de separação entre os três poderes da República. Indicar 10 novos membros seria interferir diretamente nas decisões da suprema corte do país. Quem adotou medida semelhante foi o ex-ditador Hugo Chavez, da Venezuela. Mas o Brasil, felizmente, não vive mais uma ditadura. Em vez de voltar ao passado, temos a opção de construir um futuro mais livre, simples e seguro. Defendemos um STF menor e mais barato, com apenas 9 ministros e o corte de alguns privilégios de todo judiciário. Um NOVO Brasil vem aí. Só depende de você.","HowMany":"1/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-07","ID":"FB_post_5195","Candidate":"João Amoêdo","Message":"NAN","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-07","ID":"FB_post_5196","Candidate":"João Amoêdo","Message":"A nomeação de políticos para cargos públicos é um vício da velha política. Um atraso para o país. O NOVO defende que ministérios, secretarias e outros órgãos devem ser ocupados por técnicos que entendem do assunto ao invés de servir como moeda de troca em negociações políticas. Partido político não é tudo igual.","HowMany":"3/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-07","ID":"FB_post_5197","Candidate":"João Amoêdo","Message":"O NOVO é um partido criado por pessoas como você, indignadas com a carga tributária e com a velha política que é feita hoje no nosso país. A mudança que queremos não virá dos políticos que temos. Compartilhe as nossas ideias! #VamosRenovarTudo #EquipeJA","HowMany":"4/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-07","ID":"FB_post_5177","Candidate":"Guilherme Boulos","Message":"É hora de vencer o desemprego! Acompanhe #AoVivo o debate das nossas propostas para o trabalho.","HowMany":"1/12","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-07","ID":"FB_post_5178","Candidate":"Guilherme Boulos","Message":"Venha debater e construir as nossas propostas para o combate ao desemprego! Nosso programa de governo que será apresentado nas eleições desse ano é construído coletivamente! Vamos ouvir e dialogar sobre as propostas para combater o desemprego, gerar mais renda, ajudar os jovens a entrarem no mercado de trabalho e muito mais. Participe, leve suas propostas! Será hoje, às 16h30, no Sindicato dos Bancários de São Paulo. Compartilhe, acompanhe, faça parte desta construção: http://bit.ly/2zjqWFY #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"2/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-07","ID":"FB_post_5179","Candidate":"Guilherme Boulos","Message":"O golpe afeta diretamente os trabalhadores e trabalhadoras do Brasil. Os índices de desemprego só crescem e precisamos de propostas concretas para melhorar as condições de emprego. Esses foram alguns dos temas debatemos hoje para construir o nosso programa de trabalho que será apresentado nas eleições desse ano por nossa chapa. Participaram da discussão também Andrea Galvão, Thomaz Ferreira Jensen e demais e especialistas e trabalhadores de diversos setores . Fotos: Mídia NINJA #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"3/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-07","ID":"FB_post_5180","Candidate":"Guilherme Boulos","Message":"Parabéns a todos e todas que fazem parte desta história! É possível vencer os tiranos. Eu acredito na força do povo brasileiro! #Venceremos","HowMany":"4/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-07","ID":"FB_post_5181","Candidate":"Guilherme Boulos","Message":"Soberania e solidariedade entre os povos - #AoVivo debate sobre as propostas para o programa de Guilherme Boulos e Sonia Bone Guajajara","HowMany":"5/12","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-07","ID":"FB_post_5182","Candidate":"Guilherme Boulos","Message":"Grande Drumond! Escrito há 40 anos, mas tão atual. O Brasil, com nosso povo, vai virar esse jogo.","HowMany":"6/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-07","ID":"FB_post_5183","Candidate":"Guilherme Boulos","Message":"Foi com muita emoção e satisfação que entreguei ontem as chaves dos apartamentos dos Condomínios Santo Dias e Novo Pinheirinhos em Santo André para os lutadores e lutadoras do MTST - Movimento dos Trabalhadores Sem-Teto. Após 5 anos de resistência, mais de 900 famílias agora tem seu sonho da casa própria alcançado graças a muita determinação, fé, luta e coragem. A chave que receberam ontem simboliza também o poder nas nossas mãos. Disse e repito a todas e todos sempre, nunca deixem ninguém dizer que deram isso a vocês, este sonho nós conquistamos juntos! E podemos conquistar muitos mais. Os apartamentos foram construídos pelos e para os sem teto num processo inovador de política pública onde o movimento acompanhou e participou ativamente de todo o processo de construção, inclusive colocando a mão na massa. O resultado são apartamentos e condomínio com elevador, quadra, churrasqueira, tudo com muita qualidade para garantir o bem estar e a qualidade de vida. O sonho se alcança quando se luta, somos o exemplo de que o país tem jeito. Com muita gente junta podemos transformar o Brasil. Eu acredito! Vamos juntos! Fotos: Mídia NINJA #VamosSemMedo #BoulosESonia #PSOL2018 #MTST #SóALutaMudaAVida","HowMany":"7/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-07","ID":"FB_post_5184","Candidate":"Guilherme Boulos","Message":"Hoje faz 28 anos que perdemos mais um dos grandes artistas brasileiros. Viva Cazuza!","HowMany":"8/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-07","ID":"FB_post_5185","Candidate":"Guilherme Boulos","Message":"Na próxima sexta estarei em Nova Friburgo junto com Glauber Braga para dialogar com a comunidade fluminense. Vamos juntos! #VamosSemMedo #BoulosESonia #PSOL2018 -- Uma nova política se faz de um novo jeito. Financie essa ideia - vamoscomboulosesonia.com.br/financie","HowMany":"9/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-07","ID":"FB_post_5186","Candidate":"Guilherme Boulos","Message":"O Brasil está sendo colocado novamente em uma posição periférica no mundo a partir de uma política desastrosa pós golpe. O nosso programa quer recolocar o nosso país em seu lugar de liderança regional e retomar a importância no cenário internacional. Para isso realizamos hoje o debate do nosso GT internacional para debater de forma aberta e colaborativa as nossas propostas. A discussão contou com a presença de diversos especialistas, de diferentes campos políticos que se dispuseram a contribuem para a construção do nosso programa, que vai buscar reinserir o Brasil em seu devido lugar no mundo. Participaram do debate Camila Maia , Reginaldo Nasser, Gleisi Ventura , Gilberto Maringoni, Esther Solano e Jose Luiz Del Roio, entre outros. Fotos: Mídia NINJA #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"10/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-07","ID":"FB_post_5187","Candidate":"Guilherme Boulos","Message":"Marielle Franco, presente! #QuemMatou #QuemMandouMatar","HowMany":"11/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-07","ID":"FB_post_5188","Candidate":"Guilherme Boulos","Message":"É amanhã! O diálogo com e na periferia tá rolando! Neste domingo estarei em Perus para apresentar nossas propostas para mudar o Brasil e ouvir as necessidades e anseios da comunidade local. Na praça Inácio Dias, ao lado da estação da CPTM. #BoulosNaÁrea #VamosSemMedo #BoulosESonia #PSOL2018 #AgendaBoulos","HowMany":"12/12","Class":"FB Post","Type":"Photo"}]
