[{"Date":"2018-09-16","ID":"FB_post_10623","Candidate":"Vera Lúcia","Message":"AGENDA | Vera amanhã em Aracaju. #TôComVera #pstu16","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10595","Candidate":"Henrique Meirelles","Message":"Fui chamado para ajudar o Brasil em duas grandes crises. Com muito trabalho conseguimos colocar a economia de volta no caminho do crescimento. Agora sou candidato à presidência para fazer mais, para construirmos juntos o Brasil do tamanho dos nossos sonhos. #ChamaOMeirelles 💪 #Meirelles15","HowMany":"1/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-16","ID":"FB_post_10596","Candidate":"Henrique Meirelles","Message":"Para resolver problemas, é preciso ter foco no resultado. Na segurança não é diferente, vamos combater a impunidade com uma polícia mais equipada e um sistema de julgamento mais rápido. #ChamaOMeirelles 💪 #VoteMeirelles15","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-16","ID":"FB_post_10597","Candidate":"Henrique Meirelles","Message":"Um Brasil mais seguro começa com oportunidades iguais para todos. É preciso promover uma cultura de paz e resgatar a esperança. #ChamaOMeirelles 💪 #VoteMeirelles15","HowMany":"3/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10598","Candidate":"Henrique Meirelles","Message":"Agradeço o carinho recebido de todos os alunos e professores do Centro de Ensino Unificado de Brasília (UniCEUB), Distrito Federal. #TamoJunto #ChamaOMeirelles 💪 #Meirelles15","HowMany":"4/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10616","Candidate":"Marina Silva","Message":"É melhor investir em educação hoje, do que em presídios daqui a 20 anos. #Marina18","HowMany":"1/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-16","ID":"FB_post_10617","Candidate":"Marina Silva","Message":"Marina falou e ouviu a população no bairro da Liberdade, em São Paulo. O amor e o respeito vencerão. #ElaSim #Marina18","HowMany":"2/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10618","Candidate":"Marina Silva","Message":"Acompanhe a nossa agenda em São Paulo. #Marina18","HowMany":"3/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10619","Candidate":"Marina Silva","Message":"O ciberataque contra o grupo #MulheresContraOBolsonaro é uma demonstração de como ditaduras operam. Qualquer ato autoritário é inaceitável, venha de onde vier, seja contra quem for. Toda minha solidariedade ao grupo. Que essa covardia seja investigada e punida.","HowMany":"4/7","Class":"FB Post","Type":"Link"},{"Date":"2018-09-16","ID":"FB_post_10620","Candidate":"Marina Silva","Message":"Esse salgado aí é de que? #Marina18","HowMany":"5/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10621","Candidate":"Marina Silva","Message":"A força de uma campanha feita por voluntários que acreditam que é sim possível viver em um país sem o \"rouba, mas faz\", sem o velho toma-lá-dá-cá e sem o populismo que infantiliza nossa política. Precisamos mostrar nossa força! Por isso, dia 18, às 18h vamos fazer uma nova mobilização nacional. Nossa missão é ir às ruas fazer panfletaços, adesivaços e principalmente dialogar com a população. Será nosso Dia M! Quer ser um organizador em sua cidade? Marque aqui seu encontro: http://bit.ly/AeP18:=:https://somosmarina18.typeform.com/to/nZB7fu Vote #Marina18","HowMany":"6/7","Class":"FB Post","Type":"Link"},{"Date":"2018-09-16","ID":"FB_post_10622","Candidate":"Marina Silva","Message":"Marina Silva #18 | São Paulo","HowMany":"7/7","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-16","ID":"FB_post_10613","Candidate":"João Goulart Filho","Message":"Vamos anular a emenda constitucional que engessa os investimentos públicos por 20 anos. Também baixar os juros, pegar o excedente dos recursos drenados para pagar o serviço da dívida e direcionar para os investimentos públicos. Assim, vamos retomar o crescimento e criar empregos. São algumas das propostas que pude levar aos amigos do Morro da Conceição, aqui em Recife. Fiquei imensamente emocionado com o carinho dessa comunidade tão guerreira. Agradeço ao companheiro Márcio Rodrigues pelo apoio na caminhada e por me levar para comer uma galinha a cabidela no Bar da Geralda. Também agradeço novamente o apoio da nossa presidente estadual do PPL, Edna Costa, dos candidatos a deputado federal, Pastor Naasson, Desson Arrais Eraldo Lima e Assis Gonzaga, além dos candidatos a deputado estadual, Nino e Josias Gomes. Avante, Pátria Livre! #JangoFilho54 #DobrarOSalarioMinimo","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10614","Candidate":"João Goulart Filho","Message":"A privatização leva à catástrofes como a que aconteceu em Mariana (MG). Vamos acabar com as privatizações e reestatizar a Vale, a Embraer e a Usiminas, além a criação de estatais nos setores estratégicos para o desenvolvimento do nosso país.","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-16","ID":"FB_post_10615","Candidate":"João Goulart Filho","Message":"Obrigado, Pernambuco! Até breve! Amanhã estaremos em Jundiaí/SP. Avante, Pátria Livre!","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10542","Candidate":"Alvaro Dias","Message":"Além disso, o combate à corrupção como política de estado, tornarão o Brasil um ambiente mais atrativo para os negócios e ao empreendedorismo. Confira na matéria do G1 - O Portal de Notícias da Globo. #AlvaroDias19","HowMany":"1/10","Class":"FB Post","Type":"Link"},{"Date":"2018-09-16","ID":"FB_post_10543","Candidate":"Alvaro Dias","Message":"Reforma tributária, desburocratização e aumento da oferta de micro-crédito. Política de fomento à micro e pequenas empresas, incentivando o empreendedorismo. Veja mais propostas do #AlvaroDias19 em www.alvaro19.com.br ! Abra o 👁 Brasil 🇧🇷 ! #AlvaroDias19","HowMany":"2/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-16","ID":"FB_post_10544","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"3/10","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-16","ID":"FB_post_10545","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"4/10","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-16","ID":"FB_post_10546","Candidate":"Alvaro Dias","Message":"Veja no vídeo mais um pouco da calorosa recepção ao candidato Alvaro Dias na famosa e tradicional Festa do Porco no Rolete, em Toledo (PR). #AlvaroDias19","HowMany":"5/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-16","ID":"FB_post_10547","Candidate":"Alvaro Dias","Message":"Bom dia! Domingo é um excelente dia para você aproveitar e conhecer as nossas propostas de governo, como essas que formulamos para melhorar a infraestrutura brasileira. Quer conhecer melhor o nosso Plano de Metas? Então, entre no link: https://goo.gl/vJyf9x Abre o olho! #AlvaroDias19","HowMany":"6/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10548","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"7/10","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-16","ID":"FB_post_10549","Candidate":"Alvaro Dias","Message":"Festa do Porco no Rolete.","HowMany":"8/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-16","ID":"FB_post_10550","Candidate":"Alvaro Dias","Message":"O alinhamento ideológico com regimes ditatoriais ajudou a empurrar o Brasil para a recessão econômica, estimulou a banalização da corrupção e precisa ser combatido constantemente, não apenas durante as eleições. Quem se lembra do episódio da blogueira Yoani Sanchez? Relembre um pouco do caso no vídeo e veja o que o #AlvaroDias19 fez. Abre o 👁 Brasil 🇧🇷 ! #AlvaroDias19","HowMany":"9/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-16","ID":"FB_post_10551","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"10/10","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-16","ID":"FB_post_10575","Candidate":"Guilherme Boulos","Message":"#AoVivo Guilherme Boulos em entrevista para a Rádio Band News SP.","HowMany":"1/20","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-16","ID":"FB_post_10576","Candidate":"Guilherme Boulos","Message":"No dia 15, sábado, as Mulheres sem Medo, que são parte de nossa campanha foram as ruas, começando um aquecimento para o dia 29 de setembro, dia de grande mobilização contra Bolsonaro e tudo o que ele representa Nossa campanha é nas ruas, somos contra o machismo, o racismo, a misoginia, a LGBTfobia. A força da nossa união vai impedir o facismo de ser eleito. #MulheresContraOFacismo #BoulosESonia50 #Psol #VoteNoQueAcredita #Elenão","HowMany":"2/20","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-16","ID":"FB_post_10577","Candidate":"Guilherme Boulos","Message":"As mulheres estão junto com Boulos e Sonia. #EleNão #BoulosSim #BoulosESonia50 #PSOL","HowMany":"3/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10578","Candidate":"Guilherme Boulos","Message":"Com muito olho no olho e união, aconteceu ontem o Dia B na Ceilândia, onde o povo quer uma política diferente, que não tenha medo de mexer na ferida e enfrentar os privilégios de quem tira os direitos do povo. #DiaB #BoulosESonia #VoteNoQueAcredita #Psol Fotos: Mídia NINJA + Leo Milano / Mídia NINJA + Pablo Albarenga / Mídia NINJA","HowMany":"4/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10579","Candidate":"Guilherme Boulos","Message":"Nos dias 21, 22 e 23 de setembro tem mobilização da turma da União da Juventude Comunista - UJC Brasil em todo o Brasil. Acompanhe!","HowMany":"5/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10580","Candidate":"Guilherme Boulos","Message":"O governo já governou muito tempo pro mercado. E precisa governar para o povo brasileiro. O nosso projeto é para a população, acabar com os privilégios dos mais ricos. #VoteNoQueAcredita #BoulosESonia50 #Psol","HowMany":"6/20","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-16","ID":"FB_post_10581","Candidate":"Guilherme Boulos","Message":"Confira como foi nosso dia na Ceilândia ontem, onde falamos sobre nossas propostas para combater as desigualdades e os privilégios no país. #VoteNoQueAcredita #BoulosESonia50 #Psol","HowMany":"7/20","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-16","ID":"FB_post_10582","Candidate":"Guilherme Boulos","Message":"É possível montar um programa acessível para todas e todos, e mostrar o que vamos fazer no país! Confira na íntegra 50 Receitas de Boulos para mudar o Brasil: http://bit.ly/50ReceitasdeBoulos","HowMany":"8/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10583","Candidate":"Guilherme Boulos","Message":"Hoje teve Boulos na Área no Jardim Ângela, onde reafirmamos nosso compromisso em acabar com a desigualdade e os privilégios para os mais ricos no país. Rico também tem que pagar imposto, não só pobre e a classe média. #NaMídia","HowMany":"9/20","Class":"FB Post","Type":"Link"},{"Date":"2018-09-16","ID":"FB_post_10584","Candidate":"Guilherme Boulos","Message":"Escolha quem representa suas bandeiras, não deixe o medo dominar seu voto. #VoteNoQueAcredita","HowMany":"10/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10585","Candidate":"Guilherme Boulos","Message":"Estarei nessa terça em sabatina na PUC Rio, conversando com professores e docentes da instituição. Acompanhe! #AgendaBoulos","HowMany":"11/20","Class":"FB Post","Type":"Link"},{"Date":"2018-09-16","ID":"FB_post_10586","Candidate":"Guilherme Boulos","Message":"Precisamos criar facilitações, desburocratizações e condições de crédito nos bancos públicos para que o micro, pequeno e médio empresário tenha condições de empreender e criar empregos. Só o grande empresário tem esses benefícios e isso precisa mudar! #VoteNoQueAcredita #BoulosESonia50 #Psol","HowMany":"12/20","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-16","ID":"FB_post_10587","Candidate":"Guilherme Boulos","Message":"Amanhã participarei de sabatina do G1 e CBN às 8h. Acompanhe! #AgendaBoulos","HowMany":"13/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10588","Candidate":"Guilherme Boulos","Message":"Conversei com Paulo Henrique Amorim para o Conversa Afiada. Confira!","HowMany":"14/20","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-16","ID":"FB_post_10589","Candidate":"Guilherme Boulos","Message":"Atenção! O grupo de mulheres contra Bolsonaro foi hackeado e deletado! Toda solidariedade as mulheres que lutam e se organizam contra o avanço do fascismo. Força a todas mulheres que sofreram ameaças e tiveram suas páginas pessoais hackeadas! Não nos calarão! #EleNão","HowMany":"15/20","Class":"FB Post","Type":"Link"},{"Date":"2018-09-16","ID":"FB_post_10590","Candidate":"Guilherme Boulos","Message":"Amanhã estarei em São Paulo e São José do Rio Preto, acompanhe! #AgendaBoulos","HowMany":"16/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10591","Candidate":"Guilherme Boulos","Message":"Dinheiro tem, só que ele tá mal distribuído. E por isso temos que mexer nos privilégios dos mais ricos, fazer com que paguem imposto, porque só os pobres e a classe média que pagam nesse país, nós vamos mudar isso. Falei sobre essa e outras propostas para mudar o Brasil hoje no Boulos na Área no Jardim Ângela, em São Paulo. #VoteNoQueAcredita #BoulosESonia50 #Psol Fotos: Mídia NINJA","HowMany":"17/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10592","Candidate":"Guilherme Boulos","Message":"Acompanhe as novidades da nossa campanha no zap! Cadastre-se: http://bit.ly/whatsapp-boulos-e-sonia-2018","HowMany":"18/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10593","Candidate":"Guilherme Boulos","Message":"Obrigado às companheiras e companheiros da Unidade Popular pelo Socialismo - UP pelo apoio. Vamos juntos!","HowMany":"19/20","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-16","ID":"FB_post_10594","Candidate":"Guilherme Boulos","Message":"Ajude a equilibrar a disputa eleitoral doando o quanto puder pra nossa campanha! Precisamos de estrutura para subir nas pesquisas e chegar em mais pessoas. Não temos tanto $ quanto eles, mas temos muitos ao nosso lado! Doe pelo www.doeboulos.com.br","HowMany":"20/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10570","Candidate":"Geraldo Alckmin","Message":"Quer ouvir boas notícias? Ouça o programa de rádio de Geraldo Alckmin. 🎙 Entre outras coisas, Geraldo conta como vai tirar o país dessa situação que a gente não aguenta mais. É um programa leve, divertido, emocionante, sério e informativo. Tudo junto e misturado! Acesse e fique ligado: http://alckm.in/radio. Geraldo é cabeça e coração! 💚💛 #EquipeGA #Geraldo45","HowMany":"1/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10571","Candidate":"Geraldo Alckmin","Message":"Geraldo vai fazer um governo presente e que reduz desigualdades. Ele está rodando o Brasil, e hoje se impressionou com a hospitalidade dos acreanos. Com o mesmo entusiasmo que foi recebido, declarou sua admiração pela grandiosidade do Estado. Seu compromisso é com cada um de nós. É fazer um governo que olhe e saiba das necessidades de cada canto do nosso país! 😍 #EquipeGA #Geraldo45","HowMany":"2/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-16","ID":"FB_post_10572","Candidate":"Geraldo Alckmin","Message":"Andando pelo nosso país, fica uma coisa bem clara: tem muita, mas muita coisa pra melhorar. As estradas federais são verdadeiros desastres! Os últimos governos não fizeram nada para resolver. E isso, além de afetar a locomoção das pessoas, atrapalha a logística das empresas, aumentando o preço de muitos produtos. Em São Paulo a situação é bem diferente. Geraldo Alckmin investiu pra valer em estradas e infraestrutura, gerando empregos e fazendo com que o Estado tenha 19 das 20 melhores estradas do país. Se você quer um presidente para colocar o país no caminho certo, compartilhe no Facebook, nos grupos do Whatsapp, mostra para o vizinho e vem com a gente que o Brasil tem pressa! Participe! 🗣 Compartilhe: http://alckm.in/apoio #EquipeGA #Geraldo45","HowMany":"3/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10573","Candidate":"Geraldo Alckmin","Message":"Bolsonaro não fez nada de bom pra gente. E ainda pode fazer muito mal: trazer o PT de volta. Assista. O Brasil não pode errar de novo. #EquipeGA #Geraldo45","HowMany":"4/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-16","ID":"FB_post_10574","Candidate":"Geraldo Alckmin","Message":"Domingo é dia de andar com a população e comer um belo pastel de feira! #Geraldo45 #GeraldoPresidente #AnaAméliaVice #GeraldoAlckmin","HowMany":"5/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-16","ID":"FB_post_10561","Candidate":"José Maria Eymael","Message":"PESQUISA: O Instituto Datafolha, em pesquisa realizada agora, nos dias 13 e 14 de setembro , junto a 2.820 eleitores, afirmou que NÃO alcancei 28 intenções de voto. Gostaria de saber, hoje, qual a intenção de voto de 2820 eleitores, distribuídos em, no mínimo, 197 municípios! Ao responder, indique sua cidade e estado! Sinais! Fortes Sinais!","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10604","Candidate":"João Amoêdo","Message":"A gente tem que ser coerente quando o assunto é o dinheiro que vem dos impostos pagos pelo cidadão. Somos o único partido que não usa dinheiro do fundo eleitoral nem partidário. Isso sim é NOVO! #VemComJoão30","HowMany":"1/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10605","Candidate":"João Amoêdo","Message":"Chega de procurar um salvador da pátria. É hora de assumir o protagonismo da mudança que queremos, e ela só virá se trabalharmos juntos. #VemComJoão30 por um NOVO Brasil.","HowMany":"2/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-16","ID":"FB_post_10606","Candidate":"João Amoêdo","Message":"Acompanhe agora a live do João com o Marcelo Trindade, candidato ao governo do Rio de Janeiro, e participe enviando perguntas! #VemComJoão30 #Trintou","HowMany":"3/9","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-16","ID":"FB_post_10607","Candidate":"João Amoêdo","Message":"NAN","HowMany":"4/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10608","Candidate":"João Amoêdo","Message":"Recuperar a economia é voltar a gerar empregos, trazer mais oportunidade e esperança de um futuro melhor para os brasileiros. Um país seguro, simples e livre. Este é o Brasil que queremos. Confira o nosso Programa de Governo: https://joaoamoedo.com.br/programa-de-governo/ Vamos juntos dar início a um NOVO Brasil no dia 07 de outubro. #VemComJoão30","HowMany":"5/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10609","Candidate":"João Amoêdo","Message":"Dia 07 de outubro é dia de votar por um país mais justo, simples e eficiente. Vem com a Onda Laranja votar João Amoêdo 30 para presidente. #VemComJoão30","HowMany":"6/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-16","ID":"FB_post_10610","Candidate":"João Amoêdo","Message":"A situação do sistema prisional brasileiro é desastrosa. Faltam vagas nas penitenciárias, sobram presos e mandados de prisão. Dada a falta de recursos do Estado, a melhor forma de viabilizar a gestão, manutenção e principalmente construção de novos presídios é através das PPPs, parcerias público privadas. Temos ótimas iniciativas em alguns estados, inclusive no que diz respeito à ressocialização, a exemplo do Presídio de Ribeirão das Neves. A falta de vagas não deve justificar a impunidade. Para combater a violência, o crime não pode compensar.","HowMany":"7/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10611","Candidate":"João Amoêdo","Message":"\"É NOVO, é diferente, vamos votar sem medo!\" Conheça, cante e compartilhe a música da nossa campanha. Vamos fazer a Onda Laranja invadir o Brasil. A todos que participaram e enviaram seus vídeos, muito obrigado. É com essa força que vamos estar no segundo turno e fazer as mudanças que o Brasil precisa. #VemComJoão30","HowMany":"8/9","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-16","ID":"FB_post_10612","Candidate":"João Amoêdo","Message":"Enquanto a velha política segue torrando o dinheiro que vem do seu bolso nas campanhas eleitorais, candidatos novos lideram a arrecadação nas vaquinhas. Dos seis que mais receberam doações até agora, dois são candidatos a deputado federal pelo NOVO. Isso mostra que é possível, sim, fazer política respeitando o dinheiro do cidadão. Chegou a hora de eleger quem realmente quer entrar no congresso para fazer diferente, cortando privilégios, abrindo mão de dinheiro público, dando exemplos. A mudança que a gente precisa não vai vir dos políticos que a gente tem. #VamosRenovarTudo","HowMany":"9/9","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10562","Candidate":"Fernando Haddad","Message":"Sexta-feira foi um dia de muita emoção no Rio de Janeiro. Nossa campanha passou pela Rocinha e pela Cinelândia. O povo do RJ sofre com as aflições do desemprego, mas nós vamos reconstruir as oportunidades juntos. A esperança vai renascer.","HowMany":"1/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-16","ID":"FB_post_10563","Candidate":"Fernando Haddad","Message":"Conheça nossas propostas para o Brasil retomar o crescimento e ser feliz de novo.","HowMany":"2/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10564","Candidate":"Fernando Haddad","Message":"Domingo de Paulista Aberta lotada em São Paulo! Fotos: Ricardo Stuckert","HowMany":"3/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10565","Candidate":"Fernando Haddad","Message":"No dia 7 de outubro vamos de 13 nas urnas.","HowMany":"4/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10566","Candidate":"Fernando Haddad","Message":"Confira como foi nosso ato na Cinelândia: http://bit.ly/AtoCinelândia","HowMany":"5/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10567","Candidate":"Fernando Haddad","Message":"Linda caminhada na Paulista aberta! Foto: Ricardo Stuckert","HowMany":"6/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"FB_post_10568","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato à Presidência, visita Paulista Aberta, em São Paulo","HowMany":"7/8","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-16","ID":"FB_post_10569","Candidate":"Fernando Haddad","Message":"#HaddadPresidente Foto: Ricardo Stuckert","HowMany":"8/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-16","ID":"Tweet_1074","Candidate":"Henrique Meirelles","Message":"@RodrigoPeichoto @ehomath @jairbolsonaro Meirelles não vai desistir! Seu histórico comprova que, além de ficha limpa, ele sempre trabalhou para o Brasil, e quer continuar fazendo isso.\nConfira aqui sua história e as diferenças com outros candidatos: https://t.co/z6RHxpK5zy. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"1/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_1075","Candidate":"Henrique Meirelles","Message":"@lauro_c_barbosa Meirelles não vai desistir Lauro! Seu histórico comprova que, além de ficha limpa, ele sempre trabalhou para o Brasil, e quer continuar fazendo isso. Vamos apoiar sua campanha espalhando seu conteúdo nas redes. Aí todos vão #ChamaOMeirelles!  #EquipeHM #Meirelles15","HowMany":"2/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_1076","Candidate":"Henrique Meirelles","Message":"@Julius_Henry @Economista_X Na realidade ele está na política desde 2002 Julius, e juntando o tempo total de atuação são 10 anos, e muito bem sucedidos. Basta conferir sua trajetória: https://t.co/sKxkKfUT4a\n#ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"3/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_1077","Candidate":"Henrique Meirelles","Message":"@ludylight Obrigado o reconhecimento ao trabalho de Meirelles Ludmila, mas Meirelles quer ser o presidente e vai lutar até o fim! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"4/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_1078","Candidate":"Henrique Meirelles","Message":"Para resolver problemas, é preciso ter foco no resultado. Na segurança não é diferente, vamos combater a impunidade com uma polícia mais equipada e um sistema de julgamento mais rápido. #ChamaOMeirelles 💪 #VoteMeirelles15 https://t.co/jIVkLLIbUM","HowMany":"5/96","Class":"Tweet","Type":"photo"},{"Date":"2018-09-16","ID":"Tweet_1079","Candidate":"Henrique Meirelles","Message":"@Alzirasouzade4 @MinuzziMotta Obrigado Alzira! Se você acredita no Meirelles, multiplique as ideias dele com seus amigos, vizinhos e familiares. Vamos juntar todo mundo pra, no dia 7, iniciarmos a mudança! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"6/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_1080","Candidate":"Henrique Meirelles","Message":"@vavassori_m Meirelles está financiando a própria campanha com seu patrimônio, conquistado após décadas de trabalho na iniciativa privada. Seu único compromisso é levar suas propostas para um Brasil melhor. #ChamaOMeirelles, ele é ficha limpa e o mais competente. #EquipeHM #Meirelles15","HowMany":"7/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_1081","Candidate":"Henrique Meirelles","Message":"@arkj86 Ainda estamos fechando a agenda Carlos! Fique por dentro por aqui para saber das novidades. Aliás, aproveite e chama todos os amigos para conhecerem as ideias de Meirelles! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"8/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_1082","Candidate":"Henrique Meirelles","Message":"@CamilaFrrz Também Camila! Por isso Meirelles tem propostas na área de segurança também. Leia nosso plano de governo e fique por dentro: https://t.co/kJNhhrSeoD #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"9/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_1083","Candidate":"Henrique Meirelles","Message":"@SavioAllen Obrigado o apoio! Compartilhe o conteúdo e chame os amigos para saberem mais sobre Meirelles! Vamos para cima! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"10/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_1084","Candidate":"Henrique Meirelles","Message":"@hcbali_22 Obrigado o reconhecimento! Compartilhe o conteúdo e chame os amigos para saberem mais sobre Meirelles! Vamos para cima! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"11/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_1085","Candidate":"Henrique Meirelles","Message":"@lauro_c_barbosa Obrigado Lauro! Compartilhe o conteúdo e chame os amigos para saberem mais sobre Meirelles! Vamos para cima! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"12/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_1086","Candidate":"Henrique Meirelles","Message":"@Jmsilvab João, estamos fechando nossa agenda ainda. Acompanhe aqui na página e fique por dentro das novidades! Aliás, aproveite e chame todo mundo para ficar por dentro das ideias de Meirelles também! Vamos para cima! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"13/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_1087","Candidate":"Henrique Meirelles","Message":"@LGCamelier @Paulox36 @partidonovo30 @PSL_Nacional Obrigado o apoio Lucia! Compartilhe nossoo conteúdo e chame os amigos para saberem mais sobre Meirelles! Vamos para cima! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"14/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_1088","Candidate":"Henrique Meirelles","Message":"@juniomengoo1974 @mjcosta_ Meirelles conquistou um patrimônio após décadas de trabalho duro na iniciativa privada. O interesse dele é ajudar o Brasil a resolver seus problemas históricos e devolver o investimento que o país fez nele no passado. #EquipeHM #ChamaOMeirelles #Meirelles15","HowMany":"15/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_1089","Candidate":"Henrique Meirelles","Message":"@GuiPassoz @turato09_ Estamos aqui pessoal! Chamem todo mundo e compartilhem nosso conteúdo para saberem mais sobre Meirelles! Vamos para cima! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"16/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_1090","Candidate":"Henrique Meirelles","Message":"@Rachel_Azeredo @ThiagoUrz @CarmenL52018240 @cirogomes Obrigado o apoio Rachel! Chame seus amigos e compartilhe o conteúdo para saberem mais sobre Meirelles! Vamos para cima! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"17/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_1091","Candidate":"Henrique Meirelles","Message":"@DDpiresmont @GFiuza_Oficial Obrigado! Pra gente fazer do Meirelles presidente, precisamos muito de você. Convide seus amigos e familiares pra visitar a nossa página e conhecer os planos dele pro Brasil. Com certeza, vão se convencer também de que ele é a melhor opção! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"18/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_1092","Candidate":"Henrique Meirelles","Message":"Um Brasil mais seguro começa com oportunidades iguais para todos. É preciso promover uma cultura de paz e resgatar a esperança. #ChamaOMeirelles 💪 #VoteMeirelles15 https://t.co/NVqwlJDsSP","HowMany":"19/96","Class":"Tweet","Type":"photo"},{"Date":"2018-09-16","ID":"Tweet_1093","Candidate":"Henrique Meirelles","Message":"@Avanti1914_2018 Que pena! Teria sido um prazer te receber! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"20/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_1094","Candidate":"Henrique Meirelles","Message":"@MinuzziMotta Olá, Adriana. Estes são direitos que estão garantidos na Constituição e são inalienáveis. Antes de tudo, o Meirelles é um democrata, e os direitos das pessoas estão absolutamente garantidos com ele. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"21/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_1095","Candidate":"Henrique Meirelles","Message":"@janainacr72 @joaopaulom @jairbolsonaro Obrigado pelo apoio de sempre, Jana! Espalhe as ideias do Meirelles para o máximo de pessoas possível. Precisamos da ajuda de todos nesse momento! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"22/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_1096","Candidate":"Henrique Meirelles","Message":"Agradeço o carinho recebido de todos os alunos e professores do Centro de Ensino Unificado de Brasília (UniCEUB), Distrito Federal.  #TamoJunto #ChamaOMeirelles 💪 #Meirelles15 https://t.co/p707SpqIEo","HowMany":"23/96","Class":"Tweet","Type":"photo"},{"Date":"2018-09-16","ID":"Tweet_1097","Candidate":"Henrique Meirelles","Message":"@pedroterzi Olá, Pedro. O gasto da campanha é todo do Meirelles. Porém, ele não está gastando comprando votos, mas sim buscando convencer os brasileiros de que é o melhor nome. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"24/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_1098","Candidate":"Henrique Meirelles","Message":"@JAMoraes2 @policiafederal É isso mesmo, J.A. A PF é fundamental pra continuarmos a combater os crimes mais complexos que assolam a nação. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"25/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_1099","Candidate":"Henrique Meirelles","Message":"Fui chamado para ajudar o Brasil em duas grandes crises. Com muito trabalho conseguimos colocar a economia de volta no caminho do crescimento. Agora sou candidato à presidência para fazer mais, para construirmos juntos o Brasil do tamanho dos nossos sonhos. #ChamaOMeirelles 💪 https://t.co/s6Tx2shWqz","HowMany":"26/96","Class":"Tweet","Type":"photo"},{"Date":"2018-09-16","ID":"Tweet_1100","Candidate":"Henrique Meirelles","Message":"@WeltonHSantana O foco do Meirelles com as reformas é garantir que todos consigam trabalhar e se aposentar com dignidade, além de corrigir as injustiças.\nO Meirelles sabe como mudar e a história prova isso. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"27/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_1101","Candidate":"Henrique Meirelles","Message":"@Gabrielmg_teo77 @DDpiresmont @noahshuster @pdevechi Gabriel, Meirelles é diferente, porque ele não promete, ele faz compromisso! Foi ele que criou 10 milhões de empregos e tirou 40 milhões de pessoas da da pobreza durante sua gestão no Banco Central. #ChamaOMeirelles, ele fez e sabe como fazer de novo! EquipeHM #Meirelles15","HowMany":"28/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_1102","Candidate":"Henrique Meirelles","Message":"@DivaMolon 10 milhões de empregos gerados e 40 milhões de pessoas retiradas da condição da pobreza são uma prova de que o trabalho do Meirelles fala por si. Essas realizações fazem dele, de longe, o melhor candidato. O que mais fez pelo Brasil. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"29/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_9246","Candidate":"Marina Silva","Message":"Marina falou e ouviu a população no bairro da Liberdade, em São Paulo. O amor e o respeito vencerão. #ElaSim #Marina18 https://t.co/HWuMhAS4RG","HowMany":"64/96","Class":"Tweet","Type":"photo"},{"Date":"2018-09-16","ID":"Tweet_9247","Candidate":"Marina Silva","Message":"Todas as mulheres que se articularam em torno desse movimento tem o direito de se manifestar a sua opinião, as suas posições para o Brasil e ninguém tem o direito de invadir essa articulação.","HowMany":"65/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_9248","Candidate":"Marina Silva","Message":"Esse tipo de atitude é fruto de uma visão autoritária, tem resquícios na ditadura e, como mulher, quero aqui apresentar o meu repúdio e minha solidariedade à livre manifestação da opinião de todas as mulheres brasileiras. É uma atitude autoritária, machista e preconceituosa.","HowMany":"66/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_9249","Candidate":"Marina Silva","Message":"Estamos diante de uma situação semelhante ao que aconteceu nos Estados Unidos. Setores autoritários, antidemocráticos e intolerantes querendo influenciar as eleições, abusando do poder econômico, de formas ilícitas para atrapalhar o processo democrático. https://t.co/5WXvd6q6e0","HowMany":"67/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_9250","Candidate":"Marina Silva","Message":"O ciberataque contra o grupo #MulheresContraOBolsonaro é uma demonstração de como ditaduras operam. Qualquer ato autoritário é inaceitável, venha de onde vier, seja contra quem for. Toda minha solidariedade ao grupo. Que essa covardia seja investigada e punida.","HowMany":"68/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_9251","Candidate":"Marina Silva","Message":"Esse salgado aí é de que? #Marina18 https://t.co/JP1g0fG2u6","HowMany":"69/96","Class":"Tweet","Type":"photo"},{"Date":"2018-09-16","ID":"Tweet_9252","Candidate":"Marina Silva","Message":"Amigos e amigas do Rio, hoje estarei com vocês para uma caminhada saindo de Ipanema, no Posto 9. #votemarina18 https://t.co/b5uRf7QqrR","HowMany":"70/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_9253","Candidate":"Marina Silva","Message":"O candidato do PT precisa explicar por que no governo Dilma-Temer o Brasil perdeu as coisas boas da era Lula e aprofundou as coisas ruins. https://t.co/umwixp6AwL","HowMany":"71/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_9254","Candidate":"Marina Silva","Message":"Me orgulha muito lutar ao teu lado, @MarinaSilva. Tu és uma guerreira, batalhadora, com uma grande história de vida e que merece o respeito de todos nós. O Brasil quer andar para frente e precisamos de projetos de país e não projetos de poder! #ElaSim #MarinaSilva18 https://t.co/PlrnuUVMp8","HowMany":"72/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_11201","Candidate":"Alvaro Dias","Message":"Reforma tributária, desburocratização e aumento da oferta de micro-crédito. Política de fomento à micro e pequenas empresas, incentivando o empreendedorismo. Veja mais propostas do #AlvaroDias19 em https://t.co/4rX4jmclqY ! \n\nAbra o 👁 Brasil 🇧🇷! #AlvaroDias19 https://t.co/D8yRkYRQLJ","HowMany":"76/96","Class":"Tweet","Type":"photo"},{"Date":"2018-09-16","ID":"Tweet_11202","Candidate":"Alvaro Dias","Message":"Festa do Porco no Rolete em Toledo #AlvaroDias19: https://t.co/XgkdqqJhZO via @YouTube","HowMany":"77/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_11203","Candidate":"Alvaro Dias","Message":"Os empréstimos secretos: https://t.co/eoR3O8jaEp via @YouTube","HowMany":"78/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_11204","Candidate":"Alvaro Dias","Message":"Que outro candidato, investido em cargo público, agiu como eu agi, cortando meus próprios privilégios?\nEu falo e faço, ao contrário de tantos outros que falam e nada fazem.\nAbre o olho!\n#AlvaroDias19 https://t.co/JB1EahJszv","HowMany":"79/96","Class":"Tweet","Type":"photo"},{"Date":"2018-09-16","ID":"Tweet_11205","Candidate":"Alvaro Dias","Message":"O alinhamento ideológico com regimes ditatoriais ajudou a empurrar o Brasil para a recessão econômica,estimulou a banalização da corrupção e precisa ser combatido constantemente,não apenas durante as eleições.Quem se lembra do episódio da blogueira Yoani Sanchez?Relembre um pouco https://t.co/YNF7kWBut8","HowMany":"80/96","Class":"Tweet","Type":"photo"},{"Date":"2018-09-16","ID":"Tweet_11206","Candidate":"Alvaro Dias","Message":"Na tradicional 14ª Festa do Porco no Rolete em Toledo Pr: https://t.co/kSt4P5sjlZ via @YouTube","HowMany":"81/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_11207","Candidate":"Alvaro Dias","Message":"Além disso, o combate à corrupção como política de estado, tornarão o Brasil um ambiente mais atrativo para os negócios e ao empreendedorismo. Confira na matéria do G1 - O Portal de Notícias da Globo. #AlvaroDias19\n https://t.co/gxHnVW7sh1","HowMany":"82/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_11208","Candidate":"Alvaro Dias","Message":"Bom dia!\nDomingo é um excelente dia para você aproveitar e conhecer as nossas propostas de governo, como essas que formulamos para melhorar a infraestrutura brasileira.\nQuer conhecer melhor nosso Plano de Metas? Então, entre no link: https://t.co/5insPCGJdk\n#AlvaroDias19 https://t.co/A3CZHmBXKP","HowMany":"83/96","Class":"Tweet","Type":"photo"},{"Date":"2018-09-16","ID":"Tweet_11209","Candidate":"Alvaro Dias","Message":"Reduzir radicalmente o tamanho, o custo do governo e acabar com os privilégios. Gastar - do q se arrecada é o princípio de tudo, e o passaporte p/ uma reforma tributária profunda que simplifique e diminua a carga de impostos pagos pelos brasileiros.  https://t.co/S625LrP6H3","HowMany":"84/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_3828","Candidate":"Guilherme Boulos","Message":"😂😂😂 https://t.co/1OOAqWBpZp","HowMany":"30/96","Class":"Tweet","Type":"photo"},{"Date":"2018-09-16","ID":"Tweet_3829","Candidate":"Guilherme Boulos","Message":"Mais um debate em que a @LisetePSOL é a candidata que mostra mais coerência e preparo!#GazetaEstadaoJP","HowMany":"31/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_3830","Candidate":"Guilherme Boulos","Message":"Nossa aliança para governar é com o povo e a nossa maioria está nas ruas. Galeria da ALESP lotada muda a opinião de deputado #LiseteNaGazeta #GazetaEstadaoJP","HowMany":"32/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_3831","Candidate":"Guilherme Boulos","Message":"Conversei essa semana com o Paulo Henrique Amorim para um vídeo no @ConversaAfiada. Confira! https://t.co/VCeHgwht2B","HowMany":"33/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_3832","Candidate":"Guilherme Boulos","Message":"Ontem as Mulheres sem Medo, que são parte de nossa campanha, foram às ruas e começaram o aquecimento para o dia 29 de setembro que terá a grande mobilização das mulheres contra Bolsonaro e tudo o que ele representa. #MulheresContraOBolsonaro https://t.co/GX4UHI3EpE","HowMany":"34/96","Class":"Tweet","Type":"photo"},{"Date":"2018-09-16","ID":"Tweet_3833","Candidate":"Guilherme Boulos","Message":"Passados seis meses sem qualquer resposta, colunista da Veja e do conselho editorial da Abril é cínico ao ponto de chamar o assassinato de Marielle de um possível \"acerto de contas entre criminosos\". Dá nojo ver parte da imprensa seguir tentando destruir a memória da vereadora.","HowMany":"35/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_3834","Candidate":"Guilherme Boulos","Message":"Previsão de desonerações fiscais para o ano que vem é de R$306,4 bilhões, R$23 bilhões a mais do que em 2018. Nenhum país sai de uma crise fiscal gravíssima abrindo mão de 4,2% do PIB para pagar o Bolsa Empresário.","HowMany":"36/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_3835","Candidate":"Guilherme Boulos","Message":"https://t.co/JKCcEDQjQ3","HowMany":"37/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_3836","Candidate":"Guilherme Boulos","Message":"Nós temos coragem suficiente para enfrentar esse sistema de privilégios. Ontem fizemos campanha em Ceilândia e tivemos 1 minuto no @jornalnacional. #BoulosESonia50 https://t.co/Ep3XeBnir6","HowMany":"38/96","Class":"Tweet","Type":"photo"},{"Date":"2018-09-16","ID":"Tweet_3837","Candidate":"Guilherme Boulos","Message":"Nesta manhã está ocorrendo ato de solidariedade ao Padre Júlio Lancelotti, vítima de agressões da GCM de São Paulo após ação violenta contra a população de rua. Nosso apoio ao amigo Padre Júlio! Em frente, com coragem.","HowMany":"39/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_3838","Candidate":"Guilherme Boulos","Message":"Ontem nosso #DiaB em Ceilândia no Distrito Federal foi cheio de gente e esperança. Vamos sem medo de mudar o Brasil! #BoulosESonia50 https://t.co/QZjNSl0VJW","HowMany":"40/96","Class":"Tweet","Type":"photo"},{"Date":"2018-09-16","ID":"Tweet_3839","Candidate":"Guilherme Boulos","Message":"Tentaram silenciar as Mulheres Unidas Contra Bolsonaro. Mais uma vez mostram intolerância e cometem crime. Esse ataque mostra o medo que sentem da força das mulheres. O fascismo não vencerá a esperança! #EleNunca","HowMany":"41/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_3840","Candidate":"Guilherme Boulos","Message":"O grupo de mulheres contra Bolsonaro foi hackeado e deletado!\nToda solidariedade às mulheres que lutam e se organizam contra o avanço do fascismo. Não nos calarão!\n#EleNao","HowMany":"42/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_10072","Candidate":"Geraldo Alckmin","Message":"O Brasil não pode errar de novo. Não é com populismo, nem de esquerda nem de direita, que vamos recuperar a economia. A situação é grave, o quadro não é simples, mas nós estamos preparados para a pôr a casa no lugar.","HowMany":"73/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_10073","Candidate":"Geraldo Alckmin","Message":"@helopait Olá, Heloisa, tudo bem? Há um endereço em São Paulo nessa região. Neste link há todos os pontos de retirada: \nhttps://t.co/ACRxPf7Mo1\nMuito obrigado pelo apoio!\n#equipeGA #Geraldo45 #GeraldoPresidente","HowMany":"74/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_10074","Candidate":"Geraldo Alckmin","Message":"Hoje foi dia de receber o carinho dos paulistanos em Campo Limpo! Todos confiantes rumo à vitória! #equipeGA #GeraldoPresidente #Geraldo45 https://t.co/82nP4S9iVE","HowMany":"75/96","Class":"Tweet","Type":"photo"},{"Date":"2018-09-16","ID":"Tweet_7036","Candidate":"João Amoêdo","Message":"Voltamos https://t.co/FpMwskoVF7","HowMany":"46/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_7037","Candidate":"João Amoêdo","Message":"Live com nosso candidato ao governo do Rio, Marcelo Trindade.  https://t.co/k7dfuwdEmG","HowMany":"47/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_7038","Candidate":"João Amoêdo","Message":"Logo mais, às 19h30, estarei ao vivo aqui no Twitter com o nosso candidato ao governo do Rio, @mtrindadenovo. Aguardo você. #Trintei","HowMany":"48/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_7039","Candidate":"João Amoêdo","Message":"Estamos atrás da Venezuela no ranking de IDH. Esse é o resultado de um país governado por quem trabalha pelos seus próprios interesses e não pelos cidadãos. De um governo que não prioriza o essencial: educação, segurança e saúde.\nVamos mudar essa realidade. Conto com você. https://t.co/VYo31xGeJ3","HowMany":"49/96","Class":"Tweet","Type":"photo"},{"Date":"2018-09-16","ID":"Tweet_7040","Candidate":"João Amoêdo","Message":"Diziam que cidadãos comuns nunca conseguiriam montar um partido. Montamos o NOVO, 4 vereadores eleitos, 25 mil filiados, 19 estados, candidatos ao legislativo, aos governos e à Presidência. Vamos continuar acreditando no que dizem? Obrigado e parabéns a todos que fazem o NOVO! https://t.co/zSXLPvZQVe","HowMany":"50/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_7041","Candidate":"João Amoêdo","Message":"Dona Malu, que conheci em Fortaleza, fazendo campanha para o NOVO em Tauá, interior do Ceará. https://t.co/jG966LsSKP","HowMany":"51/96","Class":"Tweet","Type":"photo"},{"Date":"2018-09-16","ID":"Tweet_7042","Candidate":"João Amoêdo","Message":"\"Para mudar tudo o que está aí, nós temos que ter a responsabilidade de votar de forma correta.\"\n\nUm recado de Rosa Amoêdo, uma das fundadoras do NOVO. https://t.co/YWa2cH9cYi","HowMany":"52/96","Class":"Tweet","Type":"photo"},{"Date":"2018-09-16","ID":"Tweet_7043","Candidate":"João Amoêdo","Message":"A gente tem que ser coerente quando o assunto é o dinheiro que vem dos impostos pagos pelo cidadão. Somos o único partido que não usa dinheiro do fundo eleitoral nem partidário. Isso sim é NOVO!  #VemComJoão30 https://t.co/zxBmXWdadU","HowMany":"53/96","Class":"Tweet","Type":"photo"},{"Date":"2018-09-16","ID":"Tweet_5617","Candidate":"Fernando Haddad","Message":"Linda caminhada na Paulista aberta! \n\nFoto: Ricardo Stuckert https://t.co/JWdD9zsYt7","HowMany":"43/96","Class":"Tweet","Type":"photo"},{"Date":"2018-09-16","ID":"Tweet_5618","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato à Presidência, visita Paulista Aberta, em São Paulo https://t.co/Fkpe8g6HH4","HowMany":"44/96","Class":"Tweet","Type":""},{"Date":"2018-09-16","ID":"Tweet_5619","Candidate":"Fernando Haddad","Message":"No dia 7 de outubro vamos de 13 nas urnas. https://t.co/sE3qu6JdeF","HowMany":"45/96","Class":"Tweet","Type":""}]
