[{"Date":"2018-09-28","ID":"FB_post_12020","Candidate":"Cabo Daciolo","Message":"Obrigado pelas orações e intercessões","HowMany":"1/3","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-28","ID":"FB_post_12021","Candidate":"Cabo Daciolo","Message":"TRANSMISSÃO AO VIVO HOJE, SEXTA-FEIRA, ÀS 19H30 OBRIGADO PELAS INTERCESSÕES E ORAÇÕES Daqui a poucas horas entraremos em uma grande transmissão ao vivo com YOUTUBERS DO BRASIL. Louvamos a DEUS pela oportunidade que temos de levar a nossa mensagem por meio da internet a milhares de brasileiros no Brasil e que vivem em outros países. Fiquem atentos e participem conosco. Venham somar para a VITÓRIA E AVIVAMENTO DA NAÇÃO BRASILEIRA. JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"2/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12022","Candidate":"Cabo Daciolo","Message":"CABO DACIOLO 51 ELEITO EM PRIMEIRO TURNO, PARA HONRA E GLÓRIA DO SENHOR JESUS CRISTO VOCÊ CRÊ? \"Cla­me a mim e eu responderei e direi a você coisas grandiosas e insondáveis que você não conhece\", Jeremias 33:3 O momento é de TRANSFORMAÇÃO e de ACREDITARMOS no Brasil. Já estamos cansados da mesmice, das promessas que NUNCA se cumprem, dos políticos profissionais que NUNCA fizeram nada por este país. CHEGA! Tenho sonhos maiores para esta NAÇÃO, VIGOR E INDEPENDÊNCIA para agir e FÉ em Deus que move montanhas. NÃO se abstenha nestas eleições, nem vote branco ou nulo. Precisamos do seu VOTO para mudar o Brasil. Ainda há esperança! DESPERTA, Ó TU QUE DORMES JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"3/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12121","Candidate":"João Goulart Filho","Message":"Ajuste fiscal para quem? Só corta no holerite do trabalhador. Chega! Nosso compromisso é dobrar o salário mínimo, distribuir renda, fortalecer o Estado para expandir o mercado interno e assim enfrentar a crise. #JangoFilhoPresidente","HowMany":"1/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12122","Candidate":"João Goulart Filho","Message":"“João Goulart Filho é um homem da maior dignidade, competência e honestidade. Faz parte da história desse país. Em 1964 eu tinha 15 anos, era um estudante, e mesmo assim fui perseguido pelo arbítrio da época. Mas guardo daqueles momentos uma recordação muito terna que era da família Goulart. Hoje é com muito prazer que estou participando da campanha do João Goulart Filho e dizendo que vou votar nele!” O maestro e dramaturgo Marcus Vinícius de Andrade é João Goulart Filho nas Eleições 2018. #EuApoioJangoFilho","HowMany":"2/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12123","Candidate":"João Goulart Filho","Message":"Estamos a poucos dias das eleições e os candidatos mais bem colocados nas pesquisas apresentam sérias limitações. Bolsonaro? É a volta da ditadura. E sobre a ditadura, ficamos com as palavras de Ulysses Guimarães: “Temos ódio à ditadura. Ódio e nojo!” Haddad? É a manutenção da enganação, da corrupção tolerada. Da crise que condenou milhões ao desemprego. Ciro e Marina? Não conseguem sequer se comprometer com o aumento real do salário mínimo. Alckimin? Mais parece um fantasma de si próprio. Nenhum deles tem um programa capaz de tirar o Brasil da crise. Para o país voltar a crescer é preciso distribuir a renda, começando pelo aumento do salário mínimo. Ninguém quer saber de investir e produzir se não tiver para quem vender. Além disso, se cuidarmos bem do que o governo desperdiça com juros astronômicos, desonerações e mordomias para bilionários não faltarão recursos para o investimento público. No dia 7 de outubro, me deem um voto de confiança! Agora é hora de indicar o melhor para o Brasil. Escolher o menos ruim, se for o caso, é missão para o 2º turno! #JangoFilhoPresidente #QuemGostaDoBrasilVota54","HowMany":"3/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12124","Candidate":"João Goulart Filho","Message":"Amanhã teremos uma agenda com encontros importantes em Brasília. Aguardo os amigos da capital federal. Avante, Pátria Livre!","HowMany":"4/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12125","Candidate":"João Goulart Filho","Message":"Salário mínimo em dobro, distribuição de renda, fortalecimento do Estado e expansão do mercado interno. É assim que vamos superar a crise. Compartilhe essa ideia! #JangoFilhoPresidente #QuemGostadoBrasilVota54","HowMany":"5/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12093","Candidate":"Henrique Meirelles","Message":"Não dê o seu voto a quem não é de confiança. #VoteMeirelles15 💪 #ElesNão","HowMany":"1/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12094","Candidate":"Henrique Meirelles","Message":"Visita ao Instituto Butantan, em São Paulo. #TamoJunto #VoteMeirelles15 #ChamaOMeirelles15","HowMany":"2/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12095","Candidate":"Henrique Meirelles","Message":"É preciso acabar com a dependência do tráfego rodoviário. #ChamaOMeirelles15 💪 #VoteMeirelles15","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12096","Candidate":"Henrique Meirelles","Message":"Faltam 9 dias para você decidir se o Brasil terá um sistema de segurança integrado entre as polícias. 💪 #VoteMeirelles15","HowMany":"4/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12006","Candidate":"Alvaro Dias","Message":"Site Canaltech destacou as propostas do candidato Alvaro Dias para a tecnologia, a ciência e a inovação. Confira! #AlvaroDias19","HowMany":"1/14","Class":"FB Post","Type":"Link"},{"Date":"2018-09-28","ID":"FB_post_12007","Candidate":"Alvaro Dias","Message":"Alvaro Dias é ficha limpa desde sempre. E nas caminhadas que vem fazendo pelo Brasil, está sempre acompanhado de políticos de bem, ficha limpa como ele. Em Goiânia não foi diferente. Confira! #AlvaroDias19","HowMany":"2/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12008","Candidate":"Alvaro Dias","Message":"Na hora da decisão.","HowMany":"3/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-28","ID":"FB_post_12009","Candidate":"Alvaro Dias","Message":"Palestra no Fecomércio GO.","HowMany":"4/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-28","ID":"FB_post_12010","Candidate":"Alvaro Dias","Message":"Em Palmas, com Amastha 40 Governador #AlvaroDias19","HowMany":"5/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-28","ID":"FB_post_12011","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"6/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-28","ID":"FB_post_12012","Candidate":"Alvaro Dias","Message":"Se você concorda, compartilhe! #AlvaroDias","HowMany":"7/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12013","Candidate":"Alvaro Dias","Message":"Oportuna e inteligente reflexão do Promotor de Justiça, idealizador e presidente do Instituto Não Aceito Corrupção, Roberto Livianu. Vale a leitura ! #AlvaroDias19 #EquipeAD19","HowMany":"8/14","Class":"FB Post","Type":"Link"},{"Date":"2018-09-28","ID":"FB_post_12014","Candidate":"Alvaro Dias","Message":"Em Goiânia, Alvaro Dias afirmou que a eleição serve para que os brasileiros escolham que caminho querem para o País. E certamente o caminho não é pelos extremos. Veja o que Alvaro Dias falou nas ruas de Goiânia. #AlvaroDias19","HowMany":"9/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12015","Candidate":"Alvaro Dias","Message":"O Brasil merece respeito e não pode aceitar uma candidatura lançada e comandada de dentro da prisão. É hora de mostrar o Brasil que desejamos para as futuras gerações, é hora de abrir o 👁 Brasil 🇧🇷 ! #AlvaroDias19","HowMany":"10/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12016","Candidate":"Alvaro Dias","Message":"Vamos continuar mergulhados nesse oceano de dificuldades alimentado pelo sistema corrupto de governo, ou vamos apostar na ruptura com o toma-lá-dá-cá, com a incompetência e com os privilégios abusivos das autoridades? Confira o que disse Alvaro Dias. #AlvaroDias19","HowMany":"11/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12017","Candidate":"Alvaro Dias","Message":"Em 2013, Alvaro Dias, líder da oposição ao governo do PT, impediu a a aprovação do perdão que a presidente Dilma queria dar às dívidas de alguns países africanos com o Brasil. As dívidas são de dezenas de milhões de dólares. dívidas. \"Eu considero um absurdo, considero esbofetear a pobreza nacional\", criticou o senador. Confira! #AlvaroDias19","HowMany":"12/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12018","Candidate":"Alvaro Dias","Message":"Entrevista ao Jornal O Popular em Goiânia - Goiás #AlvaroDias19","HowMany":"13/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-28","ID":"FB_post_12019","Candidate":"Alvaro Dias","Message":"Na noite desta sexta-feira, a festa da virada do #AlvaroDias19 acontece em Palmas, com Carlos Amastha, candidato a governador. Abra o 👁 Brasil 🇧🇷 ! #AlvaroDias19","HowMany":"14/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12034","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"1/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12035","Candidate":"José Maria Eymael","Message":"A nova PESQUISA DATA FOLHA, publicada dia 29/09/2018, confirma: 1- Haddad mantem 22%! 2 - Bolsonaro estacionou em 28% e não vence Haddad no 2º Turno! De outro lado, nas REDES SOCIAIS, e em todo o Brasil, EYMAEL é apontado como o único que pode derrotar o PT, uma vez que é o autor de todas as conquistas sociais dos Trabalhadores na Constituição, como o Aviso Prévio Proporcional ao Tempo de Serviço e no mínimo de 30 dias! A escolha é única e simples: É EYMAEL 27 ou vai ser PT 13!","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12100","Candidate":"João Amoêdo","Message":"Muito bom o dia hoje no Rio Grande do Sul. De manhã, participamos de um almoço com filiados e apoiadores, ao lado de Mateus Bandeira, candidato ao governo do Rio Grande do Sul. Em seguida, ao lado de Bernardinho, realizamos uma apresentação no CTG Lalau Miranda, em Passo Fundo, para falar sobre as nossas propostas para um NOVO Brasil. Obrigado pela presença de todos. É com a força de vocês que vamos chegar lá no dia 07 de outubro. Vote sem medo. Vote 30. Vote João Amoêdo.","HowMany":"1/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12101","Candidate":"João Amoêdo","Message":"É isso aí, Cristiane. Para mudar o Brasil, a gente tem que se envolver na política e renovar tudo! Muito obrigado pelo apoio. Vote sem medo. Vote 30. Vote João Amoêdo.","HowMany":"2/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12102","Candidate":"João Amoêdo","Message":"O SBT destacou alguns pontos do nosso plano de governo. Você que ainda não decidiu o seu voto, confira por que a nossa candidatura é a que melhor representa a mudança que a gente quer para o Brasil: ▶ Redução de gastos públicos. É o único partido que não usa dinheiro público para campanha . Propõe acabar com o fundo partidário e eleitoral e também com a obrigatoriedade de voto. ▶ Reforma da Lei Penal para termos menos impunidade. ▶ Parcerias público-privadas uma saída para melhorar a gestão dos hospitais. ▶ Uso de tecnologia para aprimorar o sistema de saúde e os cadastros em programas sociais. ▶ Priorização da educação básica na distribuição de recursos. ▶ Criação de bolsas de estudo em escolas particulares para alunos da rede pública. ▶ Estado menos intervencionista, com menos impostos e menos burocracia que atrapalha a vida do brasileiro. ▶ Privatização de todas as estatais. ▶ Redução das barreiras ao comércio e investimento internacional.","HowMany":"3/21","Class":"FB Post","Type":"Link"},{"Date":"2018-09-28","ID":"FB_post_12103","Candidate":"João Amoêdo","Message":"Seguimos na contagem regressiva e ainda tem muita gente que não conhece as nossas propostas por um NOVO Brasil. Fale delas para os seus amigos, familiares, colegas de trabalho. Dessa forma, a gente pode atingir 6% na pesquisa de hoje do Datafolha e participar do Debate da Globo. Vamos mostrar a força da Onda Laranja! Vote sem medo. Vote 30. Vote João Amoêdo.","HowMany":"4/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12104","Candidate":"João Amoêdo","Message":"Pessoal, com a força da Onda Laranja chegamos a um milhão de assinaturas pela minha participação nos debates! E é com a mesma força que vamos eleger representantes que vão mudar esse sistema que faz de tudo para impedir a renovação política. Vote sem medo. Vote 30. Vote João Amoêdo.","HowMany":"5/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12105","Candidate":"João Amoêdo","Message":"Vote sem medo em quem tem capacidade e propostas para renovar o Brasil de verdade. Vote 30.","HowMany":"6/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12106","Candidate":"João Amoêdo","Message":"A Onda Laranja também invadiu Uberlândia! Obrigado a todos que estiveram junto com a gente por um NOVO Brasil. Dia 7 de outubro, vote sem medo. Vote 30. Vote João Amoêdo.","HowMany":"7/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12107","Candidate":"João Amoêdo","Message":"Pessoal, infelizmente as pesquisas não apontaram o crescimento que vemos nas redes, nos eventos e nas ruas. Com isso, mesmo com 1 milhão de assinaturas no nosso abaixo-assinado ficaremos de fora do debate da Globo. Mas não vamos nos abalar e nem parar de acreditar. Agora, mais do que nunca, temos que manter o foco. Esse domingo faremos uma grande mobilização em todo Brasil e contamos mais uma vez com o empenho de cada um de vocês. Temos que ir para as ruas e divulgar o NOVO Brasil que queremos construir. Nosso debate é no dia a dia, conversando, convencendo e conquistando os votos de quem não aguenta mais os velhos políticos de sempre. E a pesquisa que vale é a das urnas. Acesse https://novo.org.br/agenda-da-campanha/ e confira onde será cada evento.","HowMany":"8/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12108","Candidate":"João Amoêdo","Message":"Muito obrigado a todos que já assinaram a nossa petição. É com a força dessa Onda Laranja que vamos construir um NOVO Brasil. Se você ainda não assinou, é só acessar esse link: http://bit.ly/2Mi2O8F.:=:https://www.change.org/p/jo%C3%A3o-amo%C3%AAdo-nos-debates-apoie-essa-id%C3%A9ia?utm_source=Peti%C3%A7%C3%A3o debate&utm_medium=click&utm_campaign=Candidato Vamos continuar fazendo barulho. Se atingirmos 6% na pesquisa Datafolha de hoje, estaremos no debate da Globo! Vote sem medo. Vote 30. Vote João Amoêdo.","HowMany":"9/21","Class":"FB Post","Type":"Link"},{"Date":"2018-09-28","ID":"FB_post_12109","Candidate":"João Amoêdo","Message":"\"Prezado João Amoêdo, Escrevo para parabenizá-lo pela digna vitória ! A vitória da coragem de dizer com sinceridade o que este País tanto precisa ouvir. A vitória da inteligência a penetrar numa sociedade prisioneira do pensamento enlatado do estatismo e da degeneração política. É imprescindível seguir em frente ! Uma semente está plantada. Seus 4 milhões de adeptos hão de se multiplicar, a Onda Laranja ainda será uma tsunami. Se cada um dos eleitores do NOVO em 2018 se transformar num agente multiplicador e conquistar, a cada ano, mais um adepto da ideia liberal, serão 8 milhões em 2019. E se, de novo, cada um deles conquistar mais um a cada ano, serão 16 milhões em 2020 e 32 milhões em 2021, e 64 milhões em 2022. Já passei dos 80 anos de vida, não sei se ainda estarei aqui para ver essa glória, mas guardo comigo agora a gratidão pelos momentos de ânimo e esperança que você e o Partido NOVO me proporcionaram neste ano. Esperei por quase 30 anos para reencontrar alguém com a mensagem liberal, desde que votei em Afif Domingos em 1989... Quero também parabenizá-lo pelo sentido de Instituição dado a esse Partido, e penso que é por esse exemplo que ele vai prosperar. Foi assim que, além do meu, convenci vários votos \"no bloco 30\" em candidatos de ótimo padrão. Não sei se esta mensagem chegará até você, certamente há filtros no percurso, mas, se chegar, peço-lhe apenas que retorne com um \"chegou !\". Desejo-lhe a saúde e o ânimo necessários para a longa jornada. Seu novo amigo e admirador, Fernando Ewerton Fernandez (filiado 39.745)\" São mensagens assim, como a de Seu Fernando, que me fazem ter certeza de estarmos trilhando o caminho certo, com princípios e valores para construir um NOVO Brasil. Muito obrigado pelo apoio.","HowMany":"10/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12110","Candidate":"João Amoêdo","Message":"Se você também quer um NOVO Brasil espalhe essa mensagem para todos os seus amigos! Com esse apoio, podemos atingir 6% na pesquisa do Datafolha que será realizada hoje e participar do Debate da Globo. Vamos fazer essa Onda Laranja se espalhar por todo país! Vote sem medo. Vote 30. Vote João Amoêdo.","HowMany":"11/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12111","Candidate":"João Amoêdo","Message":"NAN","HowMany":"12/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12112","Candidate":"João Amoêdo","Message":"O número de pessoas que se filiam ao NOVO não para de crescer. Cidadãos de mais de 1.000 cidades do Brasil, que acreditam nas nossas ideias, princípios e valores para fazer desse país um lugar mais seguro, simples e livre, onde todos possam chegar lá. Filie-se você também: https://novo.org.br/filie-se/","HowMany":"13/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12113","Candidate":"João Amoêdo","Message":"É assim que a gente transforma indignação em ação. O ministro Fux acabar de deferir em favor do NOVO e impedir a entrevista do Lula. Não podemos aceitar que um ex-presidente condenado e preso por corrupção faça o que bem entender e conduza uma campanha de dentro do cadeia.","HowMany":"14/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12114","Candidate":"João Amoêdo","Message":"Só em 2017, o governo brasileiro deixou de arrecadar R$ 9,7 bilhões de impostos graças ao mercado ilegal de mercadorias. Falei à Veja sobre algumas medidas que propomos para combater o contrabando e diminuir os incentivos a essa prática criminosa. ➡ Nossos produtos precisam ser competitivos, por isso iremos simplificar e reduzir a carga tributária ➡ Iremos aumentar o controle das fronteiras ➡ Valorizaremos o policial que arrisca sua vida diariamente ➡ Utilizaremos inteligência e tecnologia para combater o crime organizado ➡ Combateremos a impunidade com o endurecimento da Lei de execução penal No dia 07 de outubro, vote sem por um país mais seguro, simples e livre. Vote 30. Vote João Amoêdo.","HowMany":"15/21","Class":"FB Post","Type":"Link"},{"Date":"2018-09-28","ID":"FB_post_12115","Candidate":"João Amoêdo","Message":"Pessoal, chegamos agora a 1 milhão de assinaturas na nossa petição! Muito obrigado a todos que participaram. Não é possível que as emissoras continuem fingindo que não existimos! Vamos continuar o nosso movimento e mostrar a força dessa Onda Laranja também nas urnas. É com esse desejo de renovação que a gente vai mudar o país no dia 7 de outubro. Assine: http://bit.ly/2Mi2O8F Vote sem medo. Vote 30. Vote João Amoêdo.","HowMany":"16/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12116","Candidate":"João Amoêdo","Message":"No NOVO, discurso e práticas andam juntos. Por isso, transformamos a nossa indignação em ação e recorremos ao STF contra entrevista de Lula. É uma falta de respeito com os brasileiros que um ex-presidente condenado e preso por corrupção possa fazer campanha de dentro do presídio.","HowMany":"17/21","Class":"FB Post","Type":"Link"},{"Date":"2018-09-28","ID":"FB_post_12117","Candidate":"João Amoêdo","Message":"Falta pouco para a gente chegar a um milhão de assinaturas para que o eu participe dos debates. Assine ➡ http://bit.ly/2Mi2O8F:=:https://www.change.org/p/jo%C3%A3o-amo%C3%AAdo-nos-debates-apoie-essa-id%C3%A9ia?utm_source=Peti%C3%A7%C3%A3o debate&utm_medium=click&utm_campaign=Candidato e compartilhe com os seus amigos. Vamos mostrar a força da Onda Laranja.","HowMany":"18/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12118","Candidate":"João Amoêdo","Message":"No dia 7 de Outubro, vote sem medo. Vote 30. Vote João Amoêdo. Obrigado a todos os voluntários de Goiânia pelo vídeo.","HowMany":"19/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12119","Candidate":"João Amoêdo","Message":"Para fazer as mudanças que a gente quer, primeiro é preciso arrumar a casa. Não faz sentido a quantidade enorme de congressistas que vivem às custas do dinheiro público. Hoje o congresso custa 29 milhões de reais por dia aos cofres públicos. É muito dinheiro sendo torrado com privilégios e mordomias para muita gente que sequer nos representa de fato. Dia 7 de outubro, vote pela redução do congresso e pelo corte de privilégio. Vote sem medo. Vote 30. Vote João Amoêdo.","HowMany":"20/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12120","Candidate":"João Amoêdo","Message":"Essa eleição não é apenas contra o PT, mas contra o sistema pela renovação.","HowMany":"21/21","Class":"FB Post","Type":"Link"},{"Date":"2018-09-28","ID":"FB_post_12074","Candidate":"Guilherme Boulos","Message":"Ditadura nunca mais! #EleNão #BoulosESonia50","HowMany":"1/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12075","Candidate":"Guilherme Boulos","Message":"É amanhã! Nas ruas de todo o Brasil Ele não, ele não, ele não, não, não! Lindo o canto que unificada todas as vozes amanhã! #EleNao #EleNunca #EleJamais","HowMany":"2/19","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12076","Candidate":"Guilherme Boulos","Message":"Nesta eleição, escolha quem defende os direitos das trabalhadoras e trabalhadores, vote no que você acredita. #VoteNoQueAcredita #BoulosESonia50 #Psol","HowMany":"3/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12077","Candidate":"Guilherme Boulos","Message":"É 50 no peito! Tá na hora de virar esse jogo! Na próxima quarta-feira, dia 3, estaremos juntas e juntos para um encontro de luta e celebração em torno do projeto político que construímos. O fechamento desta caminhada rumo ao 7 de Outubro será nos Arcos da Lapa, local que tantas estivemos reunidos para afirmar: Mudar é Possível! Nossas candidatas e candidatos a deputado federal e estadual estarão junto a Boulos, Sônia, Chico, Marta, Ivanete e Tarcísio pra fazer Vote no que você acredita! Vote 50 !","HowMany":"4/19","Class":"FB Post","Type":"Link"},{"Date":"2018-09-28","ID":"FB_post_12078","Candidate":"Guilherme Boulos","Message":"Hoje às 12h30 participo do Pânico no Rádio - Jovem Pan. Acompanhe ao vivo! #AgendaBoulos #BoulosESonia50 #PSOL","HowMany":"5/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12079","Candidate":"Guilherme Boulos","Message":"A política de drogas no Brasil é uma insanidade. Tá matando jovens negros na periferia, tá encarcerando a nossa juventude e o resultado é que o tráfico só cresceu e as pessoas não deixaram de usar por isso. #VoteNoQueAcredita #BoulosESonia50 #Psol","HowMany":"6/19","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12080","Candidate":"Guilherme Boulos","Message":"Bolsonaro cometeu crime de racismo, de apologia ao estupro, de apologia à tortura, fomenta o ódio no país. Representa o que tem de mais velho na política brasileira e tenta se apresentar como novidade. #EleNão! #EleNunca #BoulosESonia50 #Psol","HowMany":"7/19","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12081","Candidate":"Guilherme Boulos","Message":"Bolsonaro é retrocesso à democracia! #EleNão #BoulosESonia50","HowMany":"8/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12082","Candidate":"Guilherme Boulos","Message":"O nosso encontro com Minas Gerais foi lindo! Cheio de energia e diversidade, BH se encheu com a força de um povo que acredita. #VoteNoQueAcredita #BoulosESonia50 #Psol Fotos: Mídia NINJA","HowMany":"9/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12083","Candidate":"Guilherme Boulos","Message":"Nós lutamos por uma reforma urbana no Brasil, para que as pessoas tenham direito à cidade, com moradia, trabalho, transporte publico, lazer e todos os direitos garantidos na constituição! #BoulosNoPânico #BoulosESonia50 #PSOL","HowMany":"10/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12084","Candidate":"Guilherme Boulos","Message":"Nosso compromisso é com a luta! Estamos juntas e juntos para derrotar o fascismo! Nossa campanha na Tv tem pouco tempo, mas foi o suficiente para dar visibilidade a luta das mulheres contra Bolsonaro! Saudamos e apoiamos esse movimento que estará forte e ocupando as ruas de todo o Brasil amanhã! #EleNão #EleNunca","HowMany":"11/19","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12085","Candidate":"Guilherme Boulos","Message":"O MTST não vai ocupar sua casa, nem a casa de ninguém. O movimento só ocupa imóveis abandonados e sem função social! #BoulosESonia50 #Psol","HowMany":"12/19","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12086","Candidate":"Guilherme Boulos","Message":"Ninguém ocupa porque quer, quem faz isso é porque não tem outra alternativa e todo mês tem que fazer a dura escolha entre pagar aluguel e botar comida na mesa. Nós vamos mudar isso, vamos fazer valer a lei e garantir moradia digna. #BoulosESonia50 #Psol","HowMany":"13/19","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12087","Candidate":"Guilherme Boulos","Message":"#AoVivo Guilherme Boulos em entrevista no Pânico no Rádio - Jovem Pan.","HowMany":"14/19","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-28","ID":"FB_post_12088","Candidate":"Guilherme Boulos","Message":"Se você também concorda que este sistema tá podre, vem com a gente! Vote Boulos 50 #BoulosESonia50 #Psol50","HowMany":"15/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12089","Candidate":"Guilherme Boulos","Message":"Ele não, democracia sim! #EleNão #EleNunca #EleJamais #VoteNoQueAcredita #BoulosESonia50 #Psol","HowMany":"16/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12090","Candidate":"Guilherme Boulos","Message":"Estamos na reta final antes das eleições e Guilherme Boulos irá participar do penúltimo debate entre presidenciáveis, na TV Record. Convide suas amigas, amigos, parentes, toda a família para assistir esse encontro entre quem está concorrendo a presidência do país.","HowMany":"17/19","Class":"FB Post","Type":"Link"},{"Date":"2018-09-28","ID":"FB_post_12091","Candidate":"Guilherme Boulos","Message":"As mulheres vão salvar o Brasil do retrocesso #BoulosNoPanico #BoulosESonia50 #Psol50","HowMany":"18/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12092","Candidate":"Guilherme Boulos","Message":"#AoVivo acompanhe Sonia Guajajara no debate das vice presidenciáveis no El País.","HowMany":"19/19","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-28","ID":"FB_post_12126","Candidate":"Marina Silva","Message":"NAN","HowMany":"1/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12127","Candidate":"Marina Silva","Message":"Numa democracia, quem participa do processo eleitoral aceita os seus resultados. Declarações como a de Bolsonaro ao Datena são típicas de quem está sentindo o cheiro da derrota","HowMany":"2/6","Class":"FB Post","Type":"Status"},{"Date":"2018-09-28","ID":"FB_post_12128","Candidate":"Marina Silva","Message":"#MarinaSilva18 | Manaus - AM | Visita a Associação das Donas de Casa do Amazonas - ADCEA #ElaSim #Vote18","HowMany":"3/6","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-28","ID":"FB_post_12129","Candidate":"Marina Silva","Message":"Assista e compartilhe o depoimento emocionante de Moara e Shalon, filhas da Marina Silva #ElaSim #VoteMarina18","HowMany":"4/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12130","Candidate":"Marina Silva","Message":"#MarinaSilva18 | Coletiva Manaus - AM #ElaSim","HowMany":"5/6","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-28","ID":"FB_post_12131","Candidate":"Marina Silva","Message":"Hoje recebemos o apoio de Arthur Virgílio Neto, prefeito de Manaus. \"Eu vou votar na melhor candidata, uma pessoa digna, limpa e que tem uma boa orientação econômica. Tem tempo pra ganhar e nós vamos ganhar\" #ElaSim #VoteMarina18","HowMany":"6/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12132","Candidate":"Vera Lúcia","Message":"NAN","HowMany":"1/1","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12023","Candidate":"Ciro Gomes","Message":"Todos e todas por um Brasil de paz, respeito às diferenças e tolerância.","HowMany":"1/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12024","Candidate":"Ciro Gomes","Message":"Com a PEC do Teto, será impossível retomar o investimento na educação federal. Precisamos colocar toda a nossa força na revogação dessa lei absurda. #Ciro12 #CiroPresidente #PergunteAoCiro12","HowMany":"2/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12025","Candidate":"Ciro Gomes","Message":"Minha proposta é clara: tirar o seu nome do SPC e gerar 2 milhões de empregos já no 1o ano de governo. Nome limpo, trabalho e salário! #Ciro12 #CiroPresidente","HowMany":"3/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12026","Candidate":"Ciro Gomes","Message":"Domingo tem Ciro no penúltimo debate antes do primeiro turno. Assista e nos ajude a espalhar a notícia! #CiroNaRecord #DebateRecord #Ciro12","HowMany":"4/11","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12027","Candidate":"Ciro Gomes","Message":"Acompanhe Ciro #aovivo, em entrevista por telefone, no programa Esfera Pública da Rádio Guaíba do RS.","HowMany":"5/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12028","Candidate":"Ciro Gomes","Message":"O Brasil está destruindo o seu parque industrial. Como reverter esse quadro e fazer o país gerar mais empregos? Veja a resposta de Ciro. #Ciro12 #CiroPresidente #PergunteAoCiro12","HowMany":"6/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12029","Candidate":"Ciro Gomes","Message":"Com seu voto vamos chegar ao segundo turno e colocar um fim nessa polarização que está machucando nosso país. #Ciro12 #CiroPresidente","HowMany":"7/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12030","Candidate":"Ciro Gomes","Message":"Muito obrigado pelo apoio, querida Ana de Hollanda. Pode contar comigo. Juntos, a gente vai transformar o Brasil. #Ciro12 #CiroPresidente","HowMany":"8/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12031","Candidate":"Ciro Gomes","Message":"Obrigado pelo apoio, querido amigo Alessandro Molon. É de pessoas como você que eu quero ao meu lado para defender o Brasil dos graves ataques que o nosso povo tem sofrido. #Ciro12 #CiroPresidente","HowMany":"9/11","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12032","Candidate":"Ciro Gomes","Message":"Turma boa, vou dar entrevista daqui a pouco no programa Esfera Pública na Rádio Guaíba do RS. É já já às 13h10. #Ciro12","HowMany":"10/11","Class":"FB Post","Type":"Status"},{"Date":"2018-09-28","ID":"FB_post_12033","Candidate":"Ciro Gomes","Message":"Obrigado pelo apoio, meu amigo Alexandre Kalil. Vamos juntos mudar o Brasil! #Ciro12 #CiroPresidente","HowMany":"11/11","Class":"FB Post","Type":"Link"},{"Date":"2018-09-28","ID":"FB_post_12055","Candidate":"Geraldo Alckmin","Message":"Agora é a hora da #Virada45! Nossa Mobilização continua neste fim de semana com caminhadas, planfletagens, adesivaços, bandeiraços e muitos eventos para levar Geraldo e Ana Amélia ao segundo turno! Vamos tomar as ruas e fazer a maior festa por todo o Brasil! Participe! Leve os amigos e familiares! Vamos todos juntos com 45! Confira no http://alckm.in/virada45:=:https://euapoio.geraldoalckmin.com.br/virada-45-29-e-3009/ a programação completa. Para mais informações, entre em contato no (11) 99351-1133 #Geraldo45 #GeralDoGeraldo #EquipeGA","HowMany":"1/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12056","Candidate":"Geraldo Alckmin","Message":"Agora é a hora da #Virada45! Nossa Mobilização continua neste fim de semana com caminhadas, planfletagens, adesivaços, bandeiraços e muitos eventos para levar Geraldo e Ana Amélia ao segundo turno! Vamos tomar as ruas e fazer a maior festa por todo o Brasil! Participe! Leve os amigos e familiares! Vamos todos juntos com 45! Confira no http://alckm.in/virada45 a programação completa. Para mais informações, entre em contato no (11) 99351-1133 #Geraldo45 #GeralDoGeraldo #EquipeGA","HowMany":"2/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12057","Candidate":"Geraldo Alckmin","Message":"Agora é a hora da #Virada45! Nossa Mobilização continua neste fim de semana com caminhadas, planfletagens, adesivaços, bandeiraços e muitos eventos para levar Geraldo e Ana Amélia ao segundo turno! Vamos tomar as ruas e fazer a maior festa por todo o Brasil! Participe! Leve os amigos e familiares! Vamos todos juntos com 45! Confira no http://alckm.in/virada45 a programação completa. Para mais informações, entre em contato no (11) 99351-1133 #Geraldo45 #GeralDoGeraldo #EquipeGA","HowMany":"3/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12058","Candidate":"Geraldo Alckmin","Message":"De leste o oeste, de norte a sul, a galera está se unindo para colocar Geraldo Alckmin no segundo turno e mudar o nosso país pra MUITO melhor. Junte-se a nós. Participe da #Virada45 ➡ http://alckm.in/virada45:=:https://euapoio.geraldoalckmin.com.br/virada-45-29-e-3009/ e vote #GeraldoPresidente! #EquipeGA #Geraldo45 #AnaAméliaVice","HowMany":"4/19","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"FB_post_12059","Candidate":"Geraldo Alckmin","Message":"Agora é a hora da #Virada45! Nossa Mobilização continua neste fim de semana com caminhadas, planfletagens, adesivaços, bandeiraços e muitos eventos para levar Geraldo e Ana Amélia ao segundo turno! Vamos tomar as ruas e fazer a maior festa por todo o Brasil! Participe! Leve os amigos e familiares! Vamos todos juntos com 45! Confira no http://alckm.in/virada45 a programação completa. Para mais informações, entre em contato no (11) 99351-1133 #Geraldo45 #GeralDoGeraldo #EquipeGA","HowMany":"5/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12060","Candidate":"Geraldo Alckmin","Message":"#Arrancada45 - São Miguel Paulista","HowMany":"6/19","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-28","ID":"FB_post_12061","Candidate":"Geraldo Alckmin","Message":"Agora é a hora da #Virada45! Nossa Mobilização continua neste fim de semana com caminhadas, planfletagens, adesivaços, bandeiraços e muitos eventos para levar Geraldo e Ana Amélia ao segundo turno! Vamos tomar as ruas e fazer a maior festa por todo o Brasil! Participe! Leve os amigos e familiares! Vamos todos juntos com 45! Confira no http://alckm.in/virada45 a programação completa. Para mais informações, entre em contato no (11) 99351-1133 #Geraldo45 #GeralDoGeraldo #EquipeGA","HowMany":"7/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12062","Candidate":"Geraldo Alckmin","Message":"Agora é a hora da #Virada45! Nossa Mobilização continua neste fim de semana com caminhadas, planfletagens, adesivaços, bandeiraços e muitos eventos para levar Geraldo e Ana Amélia ao segundo turno! Vamos tomar as ruas e fazer a maior festa por todo o Brasil! Participe! Leve os amigos e familiares! Vamos todos juntos com 45! Confira no http://alckm.in/virada45 a programação completa. Para mais informações, entre em contato no (11) 99351-1133 #Geraldo45 #GeralDoGeraldo #EquipeGA","HowMany":"8/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12063","Candidate":"Geraldo Alckmin","Message":"Agora é a hora da #Virada45! Nossa Mobilização continua neste fim de semana com caminhadas, planfletagens, adesivaços, bandeiraços e muitos eventos para levar Geraldo e Ana Amélia ao segundo turno! Vamos tomar as ruas e fazer a maior festa por todo o Brasil! Participe! Leve os amigos e familiares! Vamos todos juntos com 45! Confira no http://alckm.in/virada45 a programação completa. Para mais informações, entre em contato no (11) 99351-1133 #Geraldo45 #GeralDoGeraldo #EquipeGA","HowMany":"9/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12064","Candidate":"Geraldo Alckmin","Message":"Agora é a hora da #Virada45! Nossa Mobilização continua neste fim de semana com caminhadas, planfletagens, adesivaços, bandeiraços e muitos eventos para levar Geraldo e Ana Amélia ao segundo turno! Vamos tomar as ruas e fazer a maior festa por todo o Brasil! Participe! Leve os amigos e familiares! Vamos todos juntos com 45! Confira no http://alckm.in/virada45 a programação completa. Para mais informações, entre em contato no (11) 99351-1133 #Geraldo45 #GeralDoGeraldo #EquipeGA","HowMany":"10/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12065","Candidate":"Geraldo Alckmin","Message":"A cultura transforma. E Geraldo sabe disso. O Projeto Guri oferece cursos de música para crianças e adolescentes de graça! Só nos últimos anos, mais de 360 mil alunos participaram, inclusive em várias unidades da Fundação Casa. Quer um presidente que vê a cultura como inclusão social? Compartilhe, divulgue no WhatsApp e vote 45! 💚💛 #EquipeGA #Geraldo45 #GeraldoPresidente #AnaAméliaVice","HowMany":"11/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12066","Candidate":"Geraldo Alckmin","Message":"Agora é a hora da #Virada45! Nossa Mobilização continua neste fim de semana com caminhadas, planfletagens, adesivaços, bandeiraços e muitos eventos para levar Geraldo e Ana Amélia ao segundo turno! Vamos tomar as ruas e fazer a maior festa por todo o Brasil! Participe! Leve os amigos e familiares! Vamos todos juntos com 45! Confira no http://alckm.in/virada45 a programação completa. Para mais informações, entre em contato no (11) 99351-1133 #Geraldo45 #GeralDoGeraldo #EquipeGA","HowMany":"12/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12067","Candidate":"Geraldo Alckmin","Message":"Agora é a hora da #Virada45! Nossa Mobilização continua neste fim de semana com caminhadas, planfletagens, adesivaços, bandeiraços e muitos eventos para levar Geraldo e Ana Amélia ao segundo turno! Vamos tomar as ruas e fazer a maior festa por todo o Brasil! Participe! Leve os amigos e familiares! Vamos todos juntos com 45! Confira no http://alckm.in/virada45 a programação completa. Para mais informações, entre em contato no (11) 99351-1133 #Geraldo45 #GeralDoGeraldo #EquipeGA","HowMany":"13/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12068","Candidate":"Geraldo Alckmin","Message":"Agora é a hora da #Virada45! Nossa Mobilização continua neste fim de semana com caminhadas, planfletagens, adesivaços, bandeiraços e muitos eventos para levar Geraldo e Ana Amélia ao segundo turno! Vamos tomar as ruas e fazer a maior festa por todo o Brasil! Participe! Leve os amigos e familiares! Vamos todos juntos com 45! Confira no http://alckm.in/virada45 a programação completa. Para mais informações, entre em contato no (11) 99351-1133 #Geraldo45 #GeralDoGeraldo #EquipeGA","HowMany":"14/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12069","Candidate":"Geraldo Alckmin","Message":"Agora é a hora da #Virada45! Nossa Mobilização continua neste fim de semana com caminhadas, planfletagens, adesivaços, bandeiraços e muitos eventos para levar Geraldo e Ana Amélia ao segundo turno! Vamos tomar as ruas e fazer a maior festa por todo o Brasil! Participe! Leve os amigos e familiares! Vamos todos juntos com 45! Confira no http://alckm.in/virada45 a programação completa. Para mais informações, entre em contato no (11) 99351-1133 #Geraldo45 #GeralDoGeraldo #EquipeGA","HowMany":"15/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12070","Candidate":"Geraldo Alckmin","Message":"Agora é a hora da #Virada45! Nossa Mobilização continua neste fim de semana com caminhadas, planfletagens, adesivaços, bandeiraços e muitos eventos para levar Geraldo e Ana Amélia ao segundo turno! Vamos tomar as ruas e fazer a maior festa por todo o Brasil! Participe! Leve os amigos e familiares! Vamos todos juntos com 45! Confira no http://alckm.in/virada45:=:https://euapoio.geraldoalckmin.com.br/virada-45-29-e-3009/ a programação completa. Para mais informações, entre em contato no (11) 99351-1133 #Geraldo45 #GeralDoGeraldo #EquipeGA","HowMany":"16/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12071","Candidate":"Geraldo Alckmin","Message":"Agora é a hora da #Virada45! Nossa Mobilização continua neste fim de semana com caminhadas, planfletagens, adesivaços, bandeiraços e muitos eventos para levar Geraldo e Ana Amélia ao segundo turno! Vamos tomar as ruas e fazer a maior festa por todo o Brasil! Participe! Leve os amigos e familiares! Vamos todos juntos com 45! Confira no http://alckm.in/virada45 a programação completa. Para mais informações, entre em contato no (11) 99351-1133 #Geraldo45 #GeralDoGeraldo #EquipeGA","HowMany":"17/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12072","Candidate":"Geraldo Alckmin","Message":"Agora é a hora da #Virada45! Nossa Mobilização continua neste fim de semana com caminhadas, planfletagens, adesivaços, bandeiraços e muitos eventos para levar Geraldo e Ana Amélia ao segundo turno! Vamos tomar as ruas e fazer a maior festa por todo o Brasil! Participe! Leve os amigos e familiares! Vamos todos juntos com 45! Confira no http://alckm.in/virada45 a programação completa. Para mais informações, entre em contato no (11) 99351-1133 #Geraldo45 #GeralDoGeraldo #EquipeGA","HowMany":"18/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-28","ID":"FB_post_12073","Candidate":"Geraldo Alckmin","Message":"Datena fala a verdade sobre Geraldo Alckmin. #EquipeGA #Geraldo45 #GeraldoPresidente","HowMany":"19/19","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-28","ID":"Tweet_319","Candidate":"Henrique Meirelles","Message":"@felipepadrao18 Obrigado por escolher o Meirelles, Felipe! #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"1/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_320","Candidate":"Henrique Meirelles","Message":"@christoferfreit Oi, Christofer. A ideia é fazer com que os trabalhos tenham contato absoluto entre si, pra que a inteligência no combate e prevenção dos crimes prevaleça. Os dados de todas as polícias serão compartilhados, aumentando a eficiência. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"2/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_321","Candidate":"Henrique Meirelles","Message":"@betogob2o Oi, Alberto. Obrigado pelos apontamentos. O que você citou faz parte dos argumentos do Meirelles pra ser candidato: a respeitabilidade internacional que o nome dele traz. Nenhum candidato pode alegar isso, não é mesmo? #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"3/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_322","Candidate":"Henrique Meirelles","Message":"Faltam 9 dias para você decidir se o Brasil terá um sistema de segurança integrado entre as polícias. #VoteMeirelles15 💪 #Eleicoes2018 https://t.co/1YvC5DHOtd","HowMany":"4/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_323","Candidate":"Henrique Meirelles","Message":"@venturelli1914 @Estadao @EstadaoPolitica Obrigado, Guilherme. Pra isso acontecer, temos que convencer o máximo de pessoas possível. Converse com seus amigos sobre o Meirelles! #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"5/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_324","Candidate":"Henrique Meirelles","Message":"@john_lopes Pa tum dsss. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"6/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_325","Candidate":"Henrique Meirelles","Message":"@LuizCrivellari @canudrinkme Muito obrigado, Luiz! #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"7/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_326","Candidate":"Henrique Meirelles","Message":"@GilsonBetta Obrigado por escolher o Meirelles, Gilson. O passaporte do Meirelles pro Planalto está nas nossas mãos. Vamos convencer nossos amigos, vizinhos, todo mundo que merece que o Brasil volte a crescer. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"8/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_327","Candidate":"Henrique Meirelles","Message":"@Punished_AF Chama que resolver problemas é com ele! #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"9/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_328","Candidate":"Henrique Meirelles","Message":"@DragonTake3 Muito obrigado pela confiança! O Meirelles está pronto pra assumir o desafio de comandar um Brasil pra todos. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"10/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_329","Candidate":"Henrique Meirelles","Message":"@rodrigoalcar Olá, Rodrigo. O Meirelles tem propostas sobre todos os temas que você elencou no plano de governo. Você já leu? Confira aqui na íntegra: https://t.co/kJNhhrSeoD #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"11/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_330","Candidate":"Henrique Meirelles","Message":"Não dê o seu voto a quem não é de confiança. #VoteMeirelles15 #ElesNão https://t.co/v87pYJl35W","HowMany":"12/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_331","Candidate":"Henrique Meirelles","Message":"@iedabpcarvalho @OGloboPolitica @joaoamoedonovo Muito obrigado, Iêda! #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"13/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_332","Candidate":"Henrique Meirelles","Message":"Visita ao Instituto Butantan, São Paulo. #TamoJunto #VoteMeirelles15 #ChamaOMeirelles15 💪 https://t.co/rdnGm0HFfi","HowMany":"14/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_333","Candidate":"Henrique Meirelles","Message":"@adalto88 Olá, Adalto. O Meirelles como presidente vai trabalhar pra todos os jovens brasileiros conseguirem oportunidades e realizar os seus objetivos. Assim, será como adotar a todos. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"15/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_334","Candidate":"Henrique Meirelles","Message":"@HerbsonDias Com certeza Herbson. Meirelles também propõe a criação de um fundo de estabilização do preço do combustível na bomba. No momento em que o preço do petróleo sobe, esse fundo seria usado pra estabilizar o preço recompondo a parte dos impostos.#ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"16/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_335","Candidate":"Henrique Meirelles","Message":"@ManoManolo13 @bllackirito @AlafdosSantos @canudrinkme Pode votar! E, enquanto não chega o dia 7, chame os amigos pra nossa página e vamos debater todos juntos. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"17/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_336","Candidate":"Henrique Meirelles","Message":"@Theylorgang @Johnt2005_ @GhoksOficial @falseganjaboy @canudrinkme @leanderbp Valeu a marcação! Chama todos os amigos para acompanhar nossa página e compartilhe nosso conteúdo! #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"18/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_337","Candidate":"Henrique Meirelles","Message":"@TniaHahn1 Obrigado! Pra gente fazer do Meirelles presidente, precisamos muito de você . Convide seus amigos e familiares pra visitar a nossa página e conhecer os planos. Com certeza, vão se convencer também de que ele é a melhor opção! #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"19/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_338","Candidate":"Henrique Meirelles","Message":"@Haroldo47245363 Acredite Haroldo. Meirelles não promete, faz compromisso! Foi ele que criou 10 milhões de empregos e tirou 40 milhões de pessoas da pobreza durante sua gestão no Banco Central. Pode acreditar! #ChamaOMeirelles15, ele fez e sabe como fazer de novo! #EquipeHM #VoteMeirelles15","HowMany":"20/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_339","Candidate":"Henrique Meirelles","Message":"@fmagp É isso Felipe! O Meirelles tem tudo pra ser o nosso presidente, mas pra isso precisamos mais do que nunca do seu apoio agora. Chame os amigos pra nossa página e vamos debater todos juntos. E, no dia 7, #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"21/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_340","Candidate":"Henrique Meirelles","Message":"@superadesivos @joaoamoedonovo É isso aí @superadesivos! O melhor a se fazer é estudar seus candidatos. Com Meirelles, 10 milhões de empregos foram gerados e 40 milhões de pessoas retiradas da pobreza. Essas são provas de que o trabalho dele fala por si. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"22/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_341","Candidate":"Henrique Meirelles","Message":"@uchiha_triste @GhoksOficial @Johnt2005_ @falseganjaboy @canudrinkme Porque aqui não tem ilusão. Meirelles não faz promessa, faz compromisso! Basta conferir seu histórico e saber o porque o melhor nessas eleições é ir de 1⃣5⃣✅. Dê uma olhada aqui https://t.co/NpdLwAol7r e #ChamaOMeirelles15  #VoteMeirelles15","HowMany":"23/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_342","Candidate":"Henrique Meirelles","Message":"@CiroCSM @luciano_hang Isso aí Ciro! Vamos todos de 1⃣5⃣✅ dia 07! #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"24/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_343","Candidate":"Henrique Meirelles","Message":"@hugosalespe @theluizcrazy21 @cirogomes A mudança é possível sim pessoal! Meirelles é o novo. Não é político profissional e tem experiência! Já tirou o país da crise quando Lula pediu e, depois que entramos na maior recessão da história, foi ele quem colocou ordem na casa. #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"25/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_344","Candidate":"Henrique Meirelles","Message":"@dinizgf @folha @ptbrasiI @PTnoSenado @MDB_Nacional Meirelles foi o responsável pela economia do governo Lula. Foi graças a sua gestão no Banco Central que 40 milhões de pessoas saíram da pobreza. Lula reconheceu isso, e nada mais justo do que mencionar esse fato. #EquipeHM #ChamaOMeirelles #Meirelles15","HowMany":"26/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_345","Candidate":"Henrique Meirelles","Message":"@GhoksOficial @uchiha_triste @Johnt2005_ @falseganjaboy @canudrinkme O estilo de Meirelles é o melhor para o Brasil, o estilo da competência, honestidade e integridade. É com esse estilo que ele vai descer o sarrafo no desemprego e fazer a economia crescer novamente. E essa técnica, só ele domina 😉  #ChamaOMeirelles15 #EquipeHM #VoteMeirelles15","HowMany":"27/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_346","Candidate":"Henrique Meirelles","Message":"É preciso acabar com a dependência do tráfego rodoviário. #ChamaOMeirelles15 💪 #VoteMeirelles15 https://t.co/Nn3yRNTYBH","HowMany":"28/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_347","Candidate":"Henrique Meirelles","Message":"@plosinskas @plosinskas Boa, Paulo! Contamos com você pra #ChamaOMeirelles15 nas urnas. #EquipeHM #VoteMeirelles15","HowMany":"29/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_10883","Candidate":"Alvaro Dias","Message":"Em Palmas, com Amastha 40 Governador #AlvaroDias19: https://t.co/MwQ2iSE22U via @YouTube","HowMany":"133/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_10884","Candidate":"Alvaro Dias","Message":"@alvarodias_ Estamos Juntos @alvarodias_  sou Goiano sou Alvaro Dias!","HowMany":"134/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_10885","Candidate":"Alvaro Dias","Message":"#ASSISTA | 'Nós só teremos decisão na última semana de eleição', diz @alvarodias_ https://t.co/68a5stqgev https://t.co/9LsaMVV3yg","HowMany":"135/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_10886","Candidate":"Alvaro Dias","Message":"Em Goiânia, Alvaro Dias afirmou que a eleição serve para que os brasileiros escolham que caminho querem para o País. E certamente o caminho não é pelos extremos.\nVeja o que Alvaro Dias falou nas ruas de Goiânia. \n#AlvaroDias19 https://t.co/DMqspNKFUI","HowMany":"136/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_10887","Candidate":"Alvaro Dias","Message":"Vamos continuar mergulhados nesse oceano de dificuldades alimentado pelo sistema corrupto de governo, ou vamos apostar na ruptura com o toma-lá-dá-cá, com a incompetência e com os privilégios abusivos das autoridades? Confira o que disse Alvaro Dias. \n#AlvaroDias19 https://t.co/JqQoQfR2N7","HowMany":"137/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_10888","Candidate":"Alvaro Dias","Message":"Entrevista ao Jornal O Popular em Goiânia - Goiás #AlvaroDias19: https://t.co/GrLoEarVPB via @YouTube","HowMany":"138/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_10889","Candidate":"Alvaro Dias","Message":"Oportuna e inteligente reflexão do  Promotor de Justiça, idealizador e presidente do Instituto Não Aceito Corrupção, Roberto Livianu. Vale a leitura ! #AlvaroDias19 #EquipeAD19   https://t.co/W85rAguKY5","HowMany":"139/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_10890","Candidate":"Alvaro Dias","Message":"Palestra no Fecomércio GO: https://t.co/MNNmBo1Yp0 via @YouTube","HowMany":"140/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_10891","Candidate":"Alvaro Dias","Message":"A caminhada da virada 19 passa por Goiânia nesta sexta-feira (28/09). #AlvaroDias19: https://t.co/tAHTH92J5m via @YouTube","HowMany":"141/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_10892","Candidate":"Alvaro Dias","Message":"@SantosRivany @mariocovasneto @TwitterBrasil Além disso, é o economista do ano. Muito qualificado","HowMany":"142/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_10893","Candidate":"Alvaro Dias","Message":"@Gustavo39550295 @TwitterGov @TwitterBrasil Eu mesmo","HowMany":"143/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_10894","Candidate":"Alvaro Dias","Message":"@wsbatalha10 @jairbolsonaro Enquanto muitos pensam assim, que os melhores não tem chances, o BRasil continuará sendo governado pelos piores","HowMany":"144/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_10895","Candidate":"Alvaro Dias","Message":"@alvarodias_ Candidato equilibrado, com comentário equilibrado sem pirotecnia política. Já o admirava, agora tem meu respeito e meu voto.","HowMany":"145/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_10896","Candidate":"Alvaro Dias","Message":"@hugorossini Não é poodle. rsrs","HowMany":"146/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_10897","Candidate":"Alvaro Dias","Message":"@kimpkat Disse tudo em alto e bom som!!! Parabéns!!! Acorda @geraldoalckmin @geraldo45 @Rede45 @alvarodias_ @meirelles. @MarinaSilva ! O recado extensivo a todos vcs. HADDAD nunca foi bom gestor. Quem quer pro Brasil um presidente com este currículo  segue...","HowMany":"147/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_10898","Candidate":"Alvaro Dias","Message":"@tribo_rauven Se todos pensarem assim, fica difícil mudar o Brasil, nosso país ficará nas mãos dos que \"tem chances de vencer\", os que compactuam com o que esta posto.","HowMany":"148/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_10899","Candidate":"Alvaro Dias","Message":"@OlimpioCassio Não apenas falado, tenho combatido os problemas do país há décadas. 240 projetos apresentados, mais de 50 aprovados, inclusive o que acaba com o Foro Privilegiado. Além disso, abro mão dos privilégios a que tenho direito. Não votei em Lula, ao contrário, pedi o seu impeachment","HowMany":"149/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_10900","Candidate":"Alvaro Dias","Message":"Vote 19\nVote Álvaro Dias\nVote PODEMOS 19\n@podemos_19 \n@alvarodias_ https://t.co/fNfqSK6D8T","HowMany":"150/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_10901","Candidate":"Alvaro Dias","Message":"O Brasil merece respeito e não pode aceitar uma candidatura lançada e comandada de dentro da prisão. É hora de mostrar o Brasil que desejamos para as futuras gerações, é hora de abrir o 👁 Brasil 🇧🇷 ! #AlvaroDias19 https://t.co/2tfXaWZ1uf","HowMany":"151/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_10902","Candidate":"Alvaro Dias","Message":"Em 2013, Alvaro Dias, impediu a aprovação do perdão que a presidente Dilma queria dar às dívidas de alguns países africanos com o Brasil.  As dívidas são de dezenas de milhões de dólares. \"Eu considero um absurdo, considero esbofetear a pobreza nacional\", criticou o senador. https://t.co/erZtNjz3g1","HowMany":"152/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_10903","Candidate":"Alvaro Dias","Message":"Site Canaltech destacou as propostas do candidato Alvaro Dias para a tecnologia, a ciência e a inovação. Confira! \n#AlvaroDias19   https://t.co/tch5EhExId","HowMany":"153/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_10904","Candidate":"Alvaro Dias","Message":"O candidato traidor provavelmente será um governante traidor, mas os traídos neste caso serão os seus eleitores. Parabéns à direção do Podemos de Santa Catarina, que tomou a decisão correta e coerente de se posicionar contra o comportamento leviano das velhas raposas da política. https://t.co/C1oLtZD9ez","HowMany":"154/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_10905","Candidate":"Alvaro Dias","Message":"Na coluna do Cláudio Humberto do Diário do Poder, a verdade dita por Alvaro Dias no debate do SBT / Folha de S.Paulo / UOL. #EquipeAD19 #AlvaroDias19 https://t.co/YIEibsbNRx","HowMany":"155/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_10906","Candidate":"Alvaro Dias","Message":"Você já sabe o que o seu candidato pensa sobre a Reforma da Previdência? Veja o que o #AlvaroDias19 pensa sobre o tema. \n\nAbre o 👁 Brasil 🇧🇷 ! #AlvaroDias19 \n https://t.co/BzzUFoT8ig","HowMany":"156/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6501","Candidate":"João Amoêdo","Message":"Excelente artigo de um dos coordenadores do Plano de Governo @dgrcosta:\"Precisamos de uma profunda renovação na Câmara, no Senado e no Planalto.Não se derrota o populismo imitando suas práticas,não se restaura a crença de um povo com reciclagem partidária\"\nhttps://t.co/vncW21AVwR","HowMany":"63/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6502","Candidate":"João Amoêdo","Message":"@rauenascimento Tudo seria mais fácil se usássemos fundo partidário e se tivéssemos apoio da política tradicional, mas para o NOVO as ideias vêm antes dos objetivos eleitorais. Vamos em frente! #EquipeJA","HowMany":"64/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6503","Candidate":"João Amoêdo","Message":"@Gui_Girardi Obrigado pela recepção! Tem sido incrível o carinho que temos recebido em todos os cantos do Brasil! #EquipeJA","HowMany":"65/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6504","Candidate":"João Amoêdo","Message":"@DeicideUH @D4NI3LS4L35 @partidonovo30 Voto útil acaba por eleger sempre os mesmos. Fazemos diferente: não entramos no jogo da velha política, mas apresentamos propostas para virar o jogo. #EquipeJA","HowMany":"66/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6505","Candidate":"João Amoêdo","Message":"@LucasPoetero Obrigado pelo apoio! Vamos seguir em frente na reta final! Ajude divulgando para os amigos. #EquipeJA","HowMany":"67/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6506","Candidate":"João Amoêdo","Message":"@fvpalha @antoniotabet @partidonovo30 Obrigado pela lembrança, Fernando! Tabet, se quiser conhecer nosso plano de governo, acesse: https://t.co/zsBXeF9r4U #EquipeJA","HowMany":"68/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6507","Candidate":"João Amoêdo","Message":"@Bnof007 @jornaldarecord Temos um excelente argumento: 1 MILHÃO de pessoas assinaram uma petição para que fôssemos convidados.","HowMany":"69/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6508","Candidate":"João Amoêdo","Message":"@lcamposmarinho Vamos seguir divulgando as ideias e buscando um país mais livre! #EquipeJA","HowMany":"70/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6509","Candidate":"João Amoêdo","Message":"Pessoal, muito obrigado! Chegamos a 1 milhão de assinaturas.\nMesmo assim, ainda não podemos participar dos debates por causa do sistema que dificulta a tão necessária renovação política.\nIsso só mostra a importância de renovarmos tudo, votando 30, dia 07/10! https://t.co/e1RXiE8XkM","HowMany":"71/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_6510","Candidate":"João Amoêdo","Message":"@biiancaaDantas 05/10! Em breve divulgaremos maiores informações. #EquipeJA","HowMany":"72/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6511","Candidate":"João Amoêdo","Message":"@thaa_naoane Curitiba dia 02/10. Assim que tivermos a confirmação do local informaremos! #EquipeJA","HowMany":"73/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6512","Candidate":"João Amoêdo","Message":"Casa cheia no evento que fizemos hoje à tarde em Novo Hamburgo. Partindo agora para Passo Fundo, onde faço uma apresentação às 19h, no CTG Lalau Miranda.\nAmanhã, 29/09, estarei no Parcão, em Porto Alegre, a partir das 14h, com Bernardinho e os candidatos do NOVO.\nEspero você! https://t.co/d7NG8RP7bq","HowMany":"74/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_6513","Candidate":"João Amoêdo","Message":"Se assim como eu você também está cansado da velha política, conheça os candidatos do @partidonovo30 #chicao30123 #VamosRenovarTudo @joaoamoedonovo @mtrindadenovo https://t.co/5CSowhVfrO","HowMany":"75/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6514","Candidate":"João Amoêdo","Message":"991 mil assinaturas já! Compartilhe e para chegarmos a 1 milhão ainda hoje!\nhttps://t.co/SYdkRXWAgo https://t.co/hlDLIPHst8","HowMany":"76/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6515","Candidate":"João Amoêdo","Message":"\"O voto autêntico é a decisão mais racional a tomar e a melhor forma de imprimir novos valores à política.\"","HowMany":"77/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6516","Candidate":"João Amoêdo","Message":"\"Quem está descontente com o provável resultado da eleição promove o voto útil como saída, mas pode ser vítima da própria tática.\nA opção pelo voto autêntico deve ser propagada e defendida por aqueles que por ele se decidirem, de forma a influenciarem outros eleitores.\"","HowMany":"78/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6517","Candidate":"João Amoêdo","Message":"\"O voto útil é defensivo, dado a alguém que não era inicialmente a opção preferida. Ou seja, escolhe-se o nome com mais chances de vencer, e não o que tem as propostas mais alinhadas com a sua preferência. Isso enfraquece o debate sobre as agendas de governo.\"","HowMany":"79/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6518","Candidate":"João Amoêdo","Message":"Excelente artigo sobre o voto útil:\n\"Quando a sociedade deixa em 2º plano a reflexão sobre qual é o candidato que melhor a representa, acaba por reforçar a classe política tradicional e a manutenção do status quo.\"\nhttps://t.co/bdP7lUPeF4","HowMany":"80/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6519","Candidate":"João Amoêdo","Message":"Qual partido defende:\n➡️ Aprofundar a Lava-Jato\n➡️ Eliminar mordomias para políticos\n➡️ Reduzir o número de assessores\n➡️ Eliminar o Fundo Partidário e o Fundo Eleitoral\n➡️ Devolver poder ao cidadão\n\nEu só conheço o @partidonovo30","HowMany":"81/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6520","Candidate":"João Amoêdo","Message":"Pessoal, em 3h conseguimos mais de 20 mil assinaturas e já estamos agora com 982 mil! Vamos divulgar ainda mais para chegarmos a 1 milhão de assinaturas ainda hoje! #JoaoCom6 https://t.co/NxfFy1HmXx","HowMany":"82/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6521","Candidate":"João Amoêdo","Message":"O Brasil que eu quero é um Brasil sem polarização, ainda mais essa que tá aí se desenhando... O Brasil que eu quero é com o NOVO 30 no poder, pra poder devolver o poder aos brasileiros! \n#VemComJoão30 #Vote30 https://t.co/0g8y2QOlTJ","HowMany":"83/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6522","Candidate":"João Amoêdo","Message":"Hoje às 14 horas Gustavo Franco, do @joaoamoedonovo  fecha a série. Acompanhe no facebook @JovemPanNews  youtube e 620 am","HowMany":"84/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6523","Candidate":"João Amoêdo","Message":"A principal estratégia utilizada pelo PT, para se viabilizar e crescer foi a divisão da sociedade, o nós contra eles. Todos aqueles que  transformam a eleição em um plebiscito no primeiro turno estão, ao contrário do que imaginam, fortalecendo o PT.","HowMany":"85/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6524","Candidate":"João Amoêdo","Message":"Um absurdo o sistema dar espaço para um presidiário que causou tanto mal ao nosso país.\nEssa eleição não é apenas contra o PT, é contra todo o sistema que se instaurou no Brasil e a favor da renovação. https://t.co/9RryKiBgvE","HowMany":"86/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6525","Candidate":"João Amoêdo","Message":"@LaiVladimir Obrigado pela confiança, Vladimir. \nVamos que vamos. O povo quer o NOVO e só o João é novo. #VemComJoão30 #EquipeJA","HowMany":"87/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6526","Candidate":"João Amoêdo","Message":"@sheila_tacon Vamos que vamos, Sheila. A onda laranja vai avançar ainda mais. \n#JoãoCom6% #EquipeJA","HowMany":"88/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6527","Candidate":"João Amoêdo","Message":"@marialroes Obrigado pelo carinho, Maria. Vamos que vamos. \nUm NOVO Brasil vem aí e ele depende de cada um de nós. #VemComJoão30 #EquipeJA","HowMany":"89/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6528","Candidate":"João Amoêdo","Message":"@Valeria78362921 Obrigado pelo carinho, Valeria. \nA onda laranja está crescendo e nós vamos contar com você para avançar ainda mais. #VamosRenovarTudo #EquipeJA","HowMany":"90/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6529","Candidate":"João Amoêdo","Message":"@NgelaFonseca Obrigado, Ângela. Vamos que vamos. Se cada um fizer a sua parte nós vamos chegar lá! #JoãoCom6% #EquipeJA","HowMany":"91/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6530","Candidate":"João Amoêdo","Message":"@brendaocampos Obrigado por estar com a gente, Brenda. \nVamos avançar ainda mais. #VemComJoão30 #EquipeJA","HowMany":"92/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6531","Candidate":"João Amoêdo","Message":"@silvanaharse Vamos que vamos, Silvana. O NOVO Brasil que vem aí depende de cada um de nós. \n#VemComJoão30 #EquipeJA","HowMany":"93/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6532","Candidate":"João Amoêdo","Message":"@Beatriz12811538 Obrigado por estar com a gente, Garcia. Vamos avançar ainda mais. \nUm NOVO Brasil vem aí. #JoãoCom6% #EquipeJA","HowMany":"94/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6533","Candidate":"João Amoêdo","Message":"Já estamos com 960 mil assinaturas para que eu participe dos debates.\nNossa meta: bater 1 milhão hoje.\nCompartilhe ao máximo, peça para que seus amigos assinem. Só assim vamos ter novas ideias e propostas nos debates.\nRetuíte para chegar a mais pessoas! \nhttps://t.co/SYdkRXWAgo","HowMany":"95/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6534","Candidate":"João Amoêdo","Message":"Evento sensacional ontem com os candidatos do NOVO:\n@rogerchequer 30 para governador\n@DiogodaLuz300 300 para o senado\n@joaoamoedonovo e @ChristianProf_ 30 para presidente\nEscolha seu candidato a deputado federal e estadual no site do NOVO: https://t.co/7jcOtMbAAt\nE divulgue! https://t.co/qS7Ot3w1fC","HowMany":"96/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_6535","Candidate":"João Amoêdo","Message":"Quase 1 milhão assinam petição por Amoêdo nos debates eleitorais https://t.co/mFSeBx1LAl","HowMany":"97/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_6536","Candidate":"João Amoêdo","Message":"Quando estávamos saindo do Capão Redondo, esses jovens nos abordaram para tirar foto e declarar que iriam votar em mim e em todos os candidatos do NOVO. #Joãocom6 https://t.co/IH3SfpTNCn","HowMany":"98/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_6537","Candidate":"João Amoêdo","Message":"Nossa petição pedindo @joaoamoedonovo nos debates está próxima de 1 milhão de assinaturas. Assine e divulgue pelo link https://t.co/M91uVCz47K e ajude para que todo o Brasil conheça a força do NOVO na política. #JoãoCom6% #JoãoNosDebates https://t.co/l6iAYEV0MO","HowMany":"99/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_3627","Candidate":"Guilherme Boulos","Message":"Bolsonaro é candidato a ditador, não a Presidente da República. Não é um adversário eleitoral. É adversário da democracia. #EleNão","HowMany":"30/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_3628","Candidate":"Guilherme Boulos","Message":"Bolsonaro acaba de dizer a Datena na TV Bandeirantes que não aceita nenhum resultado das eleições que não seja sua vitória. A democracia de Bolsonaro é a famosa \"cara, eu ganho, coroa, você perde\". Já vimos esse filme e ninguém tem saudades.","HowMany":"31/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_3629","Candidate":"Guilherme Boulos","Message":"O MTST não vai ocupar sua casa, nem a casa de ninguém. O movimento só ocupa imóveis abandonados e sem função social! #BoulosESonia50 #VoteNoQueAcredita https://t.co/6ErbJ8lSnh","HowMany":"32/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_3630","Candidate":"Guilherme Boulos","Message":"\"O Judiciário brasileiro está cheio de privilégios. Juiz pego vendendo sentença é punido com aposentadoria integral. É um escândalo!\" #BoulosNoPanico","HowMany":"33/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_3631","Candidate":"Guilherme Boulos","Message":"\"Eu não faço aliança com golpista. Sou candidato para enfrentar esse sistema do toma lá da cá.\" #BoulosNoPanico","HowMany":"34/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_3632","Candidate":"Guilherme Boulos","Message":"\"Nunca vi na minha vida um bancário com 300 milhões de reais de patrimônio. O Meirelles é um feito do empreeendedorismo brasileiro.\" #BoulosNoPanico","HowMany":"35/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_3633","Candidate":"Guilherme Boulos","Message":"\"No Brasil, tem lei que pega e que não pega. Quando enfrenta interesse de rico, não pega.\" #BoulosNoPanico","HowMany":"36/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_3634","Candidate":"Guilherme Boulos","Message":"\"Ninguém precisa não ter casa pra não se indignar com a falta de moradia de milhões de pessoas.\" #BoulosNoPanico","HowMany":"37/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_3635","Candidate":"Guilherme Boulos","Message":"Em alguns minutos começa o @programapanico com #BoulosNoPanico. Acompanhe: https://t.co/eS1P5hIbIt","HowMany":"38/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_3636","Candidate":"Guilherme Boulos","Message":"Nesta eleição, escolha quem defende os direitos das trabalhadoras e trabalhadores, vote no que você acredita. #VoteNoQueAcredita #BoulosESonia50 https://t.co/xOQg0zblV5","HowMany":"39/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_3637","Candidate":"Guilherme Boulos","Message":"Dá pra criar 1 milhão de vagas em universidades públicas com tributação de lucros e dividendos no país. Ontem no @jornalnacional. #BoulosESonia50 https://t.co/QpD5R5hTrv","HowMany":"40/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_3638","Candidate":"Guilherme Boulos","Message":"Ontem teve #DiaB em Belo Horizonte! #BoulosESonia50 https://t.co/mdPhIRzT4I","HowMany":"41/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_3639","Candidate":"Guilherme Boulos","Message":"Hoje às 12h30 participo do @programapanico na rádio JovemPan. https://t.co/vQRwMx3a38","HowMany":"42/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_9074","Candidate":"Marina Silva","Message":"Hoje recebemos o apoio de @Arthurvneto, prefeito de Manaus. \"Eu vou votar na melhor candidata, uma pessoa digna, limpa e que tem uma boa orientação econômica. Tem tempo pra ganhar e nós vamos ganhar\" #ElaSim #VoteMarina18 https://t.co/oN6Y1PoH8T","HowMany":"108/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_9075","Candidate":"Marina Silva","Message":"Pesquisa não decide o voto do cidadão. Os brasileiros terão uma grande surpresa no dia 7 de outubro #ElaSim #VoteMarina18 https://t.co/f9HLRE5Now","HowMany":"109/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_9076","Candidate":"Marina Silva","Message":"Eu nunca gostei dessa história de mãe do Brasil, pai do Brasil, mãe dos pobres, pai dos pobres. A gente tem que tratar as pessoas como cidadãos #ElaSim #VoteMarina18 https://t.co/S11EARKpWs","HowMany":"110/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_9077","Candidate":"Marina Silva","Message":"@Angel_Caldeira Obrigada!!","HowMany":"111/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_9078","Candidate":"Marina Silva","Message":"@sjolandergirl Gratidão!!💚💚","HowMany":"112/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_9079","Candidate":"Marina Silva","Message":"@brunotadeu Obrigada, Bruno 💚","HowMany":"113/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_9080","Candidate":"Marina Silva","Message":"@amanditaacsc Nós somos!💚","HowMany":"114/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_9081","Candidate":"Marina Silva","Message":"@onebahls Obrigada💚 https://t.co/QgVjjs6HgI","HowMany":"115/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_9082","Candidate":"Marina Silva","Message":"@castilhojac Vamos às ruas! Cada pessoa faz diferença nesse processo, cada coração que a gente muda, o país muda junto 💚\nEquipe #Marina18","HowMany":"116/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_9083","Candidate":"Marina Silva","Message":"@semfimlucrativo Obrigada!! Dá uma olhada no seu inbox depois :)\n\nEquipe #Marina18","HowMany":"117/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_9084","Candidate":"Marina Silva","Message":"@vera Vamos!","HowMany":"118/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_9085","Candidate":"Marina Silva","Message":"Assista ao depoimento emocionante de Moara e Shalon, filhas da Marina Silva #ElaSim #VoteMarina18 https://t.co/a4Y3ZMJmlY","HowMany":"119/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_9086","Candidate":"Marina Silva","Message":"@SergioMarone 💚💚","HowMany":"120/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_9087","Candidate":"Marina Silva","Message":"Amanhã estaremos juntas por todo o Brasil fazendo ecoar as vozes das mulheres na política. Aqui no Twitter, qual hashtag devemos usar na nossa mobilização no Twitter?\n\nEquipe #Marina18","HowMany":"121/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_9088","Candidate":"Marina Silva","Message":"Muito feliz e agradecida pela oportunidade de me encontrar com o prefeito de Manaus, @Arthurvneto, \nque foi meu colega no Senado. Mesmo em partidos diferentes, sempre nos unimos pelo bem da Amazônia, e agora temos a chance de fazer o mesmo pelo Brasil.","HowMany":"122/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_12653","Candidate":"Ciro Gomes","Message":"Com seu voto vamos chegar ao segundo turno e colocar um fim nessa polarização que está machucando nosso país. #Ciro12 #CiroPresidente https://t.co/hvI4yWWAKu","HowMany":"157/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_12654","Candidate":"Ciro Gomes","Message":"Domingo tem Ciro no penúltimo debate antes do primeiro turno. Assista e nos ajude a espalhar a notícia! #CiroNaRecord #DebateRecord #Ciro12 https://t.co/iScaxLTD4a","HowMany":"158/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_12655","Candidate":"Ciro Gomes","Message":"Acompanhe Ciro #aovivo, em entrevista por telefone, no programa Esfera Pública da Rádio Guaíba do RS.\n\nhttps://t.co/XucvB0gykt","HowMany":"159/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_12656","Candidate":"Ciro Gomes","Message":"Muito obrigado pelo apoio, querida Ana de Hollanda @anadehollanda. Pode contar comigo. Juntos, a gente vai transformar o Brasil. #Ciro12 #CiroPresidente https://t.co/g6MMs5crRS","HowMany":"160/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_12657","Candidate":"Ciro Gomes","Message":"Turma boa, vou dar entrevista daqui a pouco no programa Esfera Pública na Rádio Guaíba do RS. É já já às 13h10. #Ciro12","HowMany":"161/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_12658","Candidate":"Ciro Gomes","Message":"Obrigado pelo apoio, meu amigo @alexandrekalil. Vamos juntos mudar o Brasil! #Ciro12 #CiroPresidente\n\nhttps://t.co/jDxMAms4mU","HowMany":"162/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_12659","Candidate":"Ciro Gomes","Message":"@thxshallow Parabéns, Rayane!! 😘","HowMany":"163/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_12660","Candidate":"Ciro Gomes","Message":"Todos e todas por um Brasil de paz, respeito às diferenças e tolerância. https://t.co/hh9GGFKzh5","HowMany":"164/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_12661","Candidate":"Ciro Gomes","Message":"Vou retomar as obras que estão paradas no Brasil inteiro e iniciar um grande trabalho de saneamento básico e habitação popular, dando um grande empurrão na nossa economia. Vamos gerar 2 milhões de empregos para a população já em 2019.  #Ciro12 #CiroPresidente https://t.co/mZ5aW5uanV","HowMany":"165/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_12662","Candidate":"Ciro Gomes","Message":"Minha proposta é clara: tirar o seu nome do SPC e gerar 2 milhões de empregos já no 1o ano de governo. Nome limpo, trabalho e salário! #Ciro12 #CiroPresidente https://t.co/q55R9CuikE","HowMany":"166/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_12663","Candidate":"Ciro Gomes","Message":"Obrigado pelo apoio, querido amigo Alessandro Molon @alessandromolon. É de pessoas como você que eu quero ao meu lado para defender o Brasil dos graves ataques que o nosso povo tem sofrido. #Ciro12 #CiroPresidente https://t.co/E2FRHPFWwL","HowMany":"167/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_12664","Candidate":"Ciro Gomes","Message":"Acabo de lançar um site para divulgar o meu pensamento em diversas áreas do conhecimento. Lá procuro apresentar uma alternativa nacional que permita a cada brasileiro viver uma vida maior: https://t.co/swnwaO4csc. Navaguem, critiquem, divulguem! Forte abraço!","HowMany":"168/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_12665","Candidate":"Ciro Gomes","Message":"O Brasil está destruindo o seu parque industrial. Como reverter esse quadro e fazer o país gerar mais empregos? Veja a resposta de Ciro. #Ciro12 #CiroPresidente #PergunteAoCiro12 https://t.co/aHduA6pIPR","HowMany":"169/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_12666","Candidate":"Ciro Gomes","Message":"Sem professor estimulado, respeitado e prestigiado, é impossível fazer uma educação de qualidade. #Ciro12 #CiroPresidente #PergunteAoCiro12 https://t.co/LzzBFRZIif","HowMany":"170/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_12667","Candidate":"Ciro Gomes","Message":"Gente querida de Manaus. Nesse sábado, minha equipe vai estar por aí para ouvir ideias e sugestões para o nosso plano de governo. Com a sua colaboração, nós vamos mudar esse país. Participe com todo seu entusiasmo: https://t.co/Br75V7qnhN. #Ciro12 #CiroPresidente https://t.co/LLRicXM618","HowMany":"171/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_9866","Candidate":"Geraldo Alckmin","Message":"@anaamelialemos reafirma compromisso de @geraldoalckmin com participação de mulheres no governo: https://t.co/nfQ0ZzXQKu\nNa foto, Geraldo com a prefeita @raquellyra em passagem por PE\n#Geraldo45 https://t.co/y2AB4Hq5Yn","HowMany":"123/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_9867","Candidate":"Geraldo Alckmin","Message":"Em todo o Brasil a galera está se unindo para colocar Geraldo Alckmin no segundo turno e mudar o nosso país pra MUITO melhor.\nJunte-se a nós. Participe da #Virada45 ➡ https://t.co/rbJ4SbtKCb e vote #GeraldoPresidente!\n#EquipeGA #Geraldo45 #AnaAméliaVice https://t.co/kjfBs9VUlv","HowMany":"124/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_9868","Candidate":"Geraldo Alckmin","Message":"Bolsonaro não foi o único a ameaçar o Brasil nos últimos dias. José Dirceu, mais um criminoso condenado que comanda o PT, declarou que seu partido não vai demorar para \"tomar o poder\". O país não vai cair nas mãos de extremistas. A democracia é o único caminho. Nós vamos vencer.","HowMany":"125/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_9869","Candidate":"Geraldo Alckmin","Message":"Bolsonaro diz que não vai aceitar a derrota. Mostra mais uma vez que não está preparado para a democracia, quer manter o país dividido. Respeite a decisão popular, candidato. O Brasil não aguenta mais ódio e ataques às instituições. O povo quer soluções, não problemas.","HowMany":"126/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_9870","Candidate":"Geraldo Alckmin","Message":"Datena fala a verdade sobre Geraldo Alckmin.\n\n#equipeGA #Geraldo45 #GeraldoPresidente https://t.co/J5JebjXLDL","HowMany":"127/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_9871","Candidate":"Geraldo Alckmin","Message":"O voto tem consequências, por isso é preciso escolher bem em quem votar no primeiro turno. A @anaamelialemos tem uma importante mensagem sobre as eleições. Confira e compartilhe com amigos: https://t.co/LFWEKyxGzv\n#equipeGA #GeraldoPresidente #AnaAmeliaVice #Geraldo45 https://t.co/WREE865sau","HowMany":"128/171","Class":"Tweet","Type":"photo"},{"Date":"2018-09-28","ID":"Tweet_9872","Candidate":"Geraldo Alckmin","Message":"Tenho duas propostas importantes: tipificar o crime de enriquecimento ilícito no Código Penal e obrigar agente público a comprovar a origem de seus bens. Se não comprovar, patrimônio é confiscado.","HowMany":"129/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_9873","Candidate":"Geraldo Alckmin","Message":"A reportagem da Veja sobre Bolsonaro é muito grave porque retrata ocultação de patrimônio. Toda denúncia tem que ser investigada e esclarecida.","HowMany":"130/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_9874","Candidate":"Geraldo Alckmin","Message":"Em Belo Horizonte, Minas Gerais, @geraldoalckmin reafirmou seu compromisso com a saúde, se comprometendo a reativar leitos que estão fechados na rede pública. ➡ https://t.co/YzusaUGT2Y https://t.co/T1cdZAvTxX","HowMany":"131/171","Class":"Tweet","Type":""},{"Date":"2018-09-28","ID":"Tweet_9875","Candidate":"Geraldo Alckmin","Message":"Manhã cheia! Entre uma entrevista de rádio e outra, aquela engraxada no sapato. https://t.co/z0MO7LoM33","HowMany":"132/171","Class":"Tweet","Type":"photo"}]
