[{"Date":"2018-07-20","ID":"FB_post_5880","Candidate":"Marina Silva","Message":"Como mãe e professora, fiquei estarrecida ao ver um candidato ensinar uma criança a fazer gesto de revólver com as mãos. As mãos de uma criança devem ser treinadas para pegar em lápis e caderno, jamais em armas.","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-20","ID":"FB_post_5844","Candidate":"Fernando Haddad","Message":"Hoje tive o prazer de ser recebido mais uma vez pelo nosso Presidente Lula, que continua manifestando grande entusiasmo com o que vai acontecer no Brasil em 2018 com a sua vitória nas eleições: o resgate da soberania nacional e popular. Foto: Claudio Kbene","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-20","ID":"FB_post_5845","Candidate":"Fernando Haddad","Message":"Hoje apresentei as cinco diretrizes que vão nortear o plano Lula de governo. O destino do povo brasileiro é ser feliz. E, com Lula, nós vamos reconstruir esse país pra ele ser feliz de novo.","HowMany":"2/3","Class":"FB Post","Type":"Link"},{"Date":"2018-07-20","ID":"FB_post_5846","Candidate":"Fernando Haddad","Message":"NAN","HowMany":"3/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-20","ID":"FB_post_5867","Candidate":"Henrique Meirelles","Message":"Feliz Dia do Amigo!!","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-20","ID":"FB_post_5868","Candidate":"Henrique Meirelles","Message":"Chama o Meirelles também no WhatsApp: http://henriquemeirell.es/noWhatsApp #ChamaOMeirelles","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-20","ID":"FB_post_5869","Candidate":"Henrique Meirelles","Message":"Você concorda comigo? Então, compartilhe! #ChamaOMeirelles","HowMany":"3/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-20","ID":"FB_post_5829","Candidate":"Alvaro Dias","Message":"Na Convenção Nacional do Podemos, no dia 04 de agosto, Alvaro Dias será confirmado como candidato do partido à presidência da República. Contamos com sua presença! Vamos juntos refundar a República, combater o balcão e construir o Brasil que sonhamos! #ADComunicação","HowMany":"1/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-20","ID":"FB_post_5830","Candidate":"Alvaro Dias","Message":"O Centrão se abraçou e se deu as mãos. Alvaro Dias diz na Rádio Bandeirantes o que pensa dessa coalizão. Veja o vídeo. #ADComunicação","HowMany":"2/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-20","ID":"FB_post_5831","Candidate":"Alvaro Dias","Message":"Alvaro Dias abre o dia em São Paulo com entrevista para a Rádio Bandeirantes. #ADComunicação","HowMany":"3/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-20","ID":"FB_post_5832","Candidate":"Alvaro Dias","Message":"Em entrevista para a Rádio Bandeirantes e para a Band News, Alvaro Dias fala sobre as enormes desigualdades que precisam ser superaras no País. #ADComunicação","HowMany":"4/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-20","ID":"FB_post_5833","Candidate":"Alvaro Dias","Message":"Vamos refundar a República? Uma excelente sexta-feira para todos. #AlvaroDias #ADComunicação","HowMany":"5/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-20","ID":"FB_post_5834","Candidate":"Alvaro Dias","Message":"O que o eleitor espera do próximo presidente do Brasil? #AlvaroDias #RenataAbreu #Podemos19 #ADComunicação","HowMany":"6/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-20","ID":"FB_post_5835","Candidate":"Alvaro Dias","Message":"#JuntosPodemos #ADComunicação #AlvaroDias","HowMany":"7/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-20","ID":"FB_post_5836","Candidate":"Alvaro Dias","Message":"- Xô, Satanás! - Xô, velha política! - Xô, balcão de negócios! - Xô, sistema corrupto! - Xô, loteamento da República! Nós vamos combater esse sistema até o fim! #JuntosPodemos #ADComunicação #AlvaroDias","HowMany":"8/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-20","ID":"FB_post_5837","Candidate":"Alvaro Dias","Message":"O Brasil exige o fim do Balcão de Negócios na política e repudia as grandes coalizões que pretendem dividir a montanha de dinheiro público que alimenta o sistema corrupto que temos hoje. Refundar a República significa romper com este sistema, e assim faremos !!! #AlvaroDias #JuntosPodemos #ADComunicação","HowMany":"9/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-20","ID":"FB_post_5838","Candidate":"Alvaro Dias","Message":"Meu agradecimento a todos vocês, amigos e amigas, que diariamente me ajudam a cumprir com decência e honradez o meu mandato. Meu muito obrigado a todos vocês que colaboram com nossa atividade, com novas ideias, sugestões, palavras de apoio e incentivo, críticas corretas e importantes, ou com a sua simples presença por aqui, curtindo nossas postagens, compartilhando e ajudando a espalhar essa mensagem de compromisso com um futuro melhor para o Brasil. A todos vocês, amigos e amigas, um abraço caloroso e toda a minha gratidão. Feliz dia do amigo para todos!! #AlvaroDias #Diasmelhoresvirão","HowMany":"10/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-20","ID":"FB_post_5839","Candidate":"Alvaro Dias","Message":"Convite aos vereadores brasileiros #AlvaroDias","HowMany":"11/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-20","ID":"FB_post_5840","Candidate":"Alvaro Dias","Message":"Ainda não votou no prêmio Congresso em Foco? Alvaro Dias concorre ao prêmio de melhor senador. ➡️Clique no link para votar: https://bit.ly/2KmzssS Apenas parlamentares que não respondem a acusações na Justiça estão na disputa. 👨‍⚖️😀 Se você acha que Alvaro Dias merece ganhar o prêmio, vote e compartilhe. O prêmio é um incentivo a mais para a nossa caminhada. ✅👍 #ADComunicação #AlvaroDias","HowMany":"12/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-20","ID":"FB_post_5881","Candidate":"Vera Lúcia","Message":"É NESTA SEXTA | Vera e Hertz é a única chapa 100% negra nestas eleições e tem o objetivo de chamar os trabalhadores e o povo pobre deste país a realizar uma rebelião contra esse sistema que explora e oprime a classe trabalhadora e a maioria da população","HowMany":"1/4","Class":"FB Post","Type":"Link"},{"Date":"2018-07-20","ID":"FB_post_5882","Candidate":"Vera Lúcia","Message":"Convenção nacional do PSTU","HowMany":"2/4","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-20","ID":"FB_post_5883","Candidate":"Vera Lúcia","Message":"Apresentação do manifesto “Um Chamado à Rebelião! Um Projeto Socialista!”, lançamento das pré-candidaturas do PSTU, conversa com apoiadores nas cidade de Carmópolis, Laranjeiras e no Assentamento Merém, localizado do Município de Nossa Senhora do Socorro. Sergipe, 16 e 17 de julho de 2018","HowMany":"3/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-20","ID":"FB_post_5884","Candidate":"Vera Lúcia","Message":"VERA & HERTZ PELO NORDESTE | Confira a fala de Vera, nossa pré-candidata a presidente do Brasil, no ato de lançamento das pré-candidaturas do PSTU em Sergipe.","HowMany":"4/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-20","ID":"FB_post_5870","Candidate":"Jair Bolsonaro","Message":"- O Pedro é o nosso herói. - É por ele, e sua geração, que lutamos. - Agora, saindo de Rio Verde/GO, para o Rio de Janeiro.","HowMany":"1/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-20","ID":"FB_post_5871","Candidate":"Jair Bolsonaro","Message":"- Programa \"SUCESSO no CAMPO.\"","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-20","ID":"FB_post_5872","Candidate":"Jair Bolsonaro","Message":"- Segundo a esquerda; imagine quando crescer... Via Carlos Bolsonaro","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-20","ID":"FB_post_5873","Candidate":"Jair Bolsonaro","Message":"Após reunião com Bolsonaro, Henrique Bredda, um dos maiores gestores do #Brasil, declarou: \"Tivemos excelentes impressões até agora. Desmistificou muita bobagem que temos lido por aí. Podem descartar 80-90% do andam escrevendo.\"","HowMany":"4/4","Class":"FB Post","Type":"Link"},{"Date":"2018-07-20","ID":"FB_post_5874","Candidate":"João Amoêdo","Message":"Sem novidades, Alckmin é a velha política, com os mesmos esquemas de sempre. O vale-tudo por tempo de TV é um deles. Para o NOVO, a única coligação possível é com o cidadão brasileiro. Vamos mostrar para eles quem determina o valor desses minutos. Durante o horário eleitoral, desligue sua TV.","HowMany":"1/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-20","ID":"FB_post_5875","Candidate":"João Amoêdo","Message":"O balcão de negócios da velha política a todo vapor. Alckmin acaba de comprar os minutos de TV mais caros da história. Olha quanto pode te custar: ➡️ PR: leva a vice-presidência, com o empresário Josué Alencar, filho do ex-vice do Lula, José de Alencar. ➡️ DEM: mantém a presidência da Câmara, com Rodrigo Maia, e apoio à candidatura de Eduardo Paes ao governo do Rio. ➡️ PP: apoio às disputas pelos governos de Santa Catarina e Alagoas. ➡️ PRB: ganha vagas ao Senado em disputas regionais. ➡️ Solidariedade: promessa de revisão no financiamento a sindicatos, extinto pela reforma trabalhista. ➡️ PSDB: quase quatro minutos de tempo de TV. Loucura é fazer as coisas iguais e esperar resultados diferentes","HowMany":"2/6","Class":"FB Post","Type":"Link"},{"Date":"2018-07-20","ID":"FB_post_5876","Candidate":"João Amoêdo","Message":"Cada vez mais brasileiros já conhecem a resposta para o NOVO Brasil que vem aí. Vamos renovar tudo.","HowMany":"3/6","Class":"FB Post","Type":"Link"},{"Date":"2018-07-20","ID":"FB_post_5877","Candidate":"João Amoêdo","Message":"Alianças entre partidos ideologicamente contrários são comuns no Brasil. Vale tudo para garantir mais verbas do fundo partidário? Para o NOVO não. Não fazemos campanha com recurso público, nem aliança por dinheiro. Nossa coligação é com o cidadão, que está cansado das práticas da velha política. Um NOVO Brasil vem aí.","HowMany":"4/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-20","ID":"FB_post_5878","Candidate":"João Amoêdo","Message":"A busca insana dos demais candidatos por apoios em troca de tempo de TV e outras vantagens deixa claro porque o NOVO decidiu não se aliar a nenhum partido nessas eleições. O álbum do pré-candidato Geraldo Alckmin, por exemplo, só tem figurinha carimbada. Só que o carimbo é do Ministério Público. Fica a pergunta: que tipo de vantagem esses \"apoiadores\" estão esperando?","HowMany":"5/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-20","ID":"FB_post_5879","Candidate":"João Amoêdo","Message":"A mudança que a gente quer não virá dos políticos que a gente tem. É preciso renovar tudo. Com princípios, valores e exemplos. Um NOVO Brasil vem aí.","HowMany":"6/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-20","ID":"FB_post_5842","Candidate":"Ciro Gomes","Message":"Acompanhe ao vivo a Convenção Nacional do PDT.","HowMany":"1/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-20","ID":"FB_post_5843","Candidate":"Ciro Gomes","Message":"Acompanhe ao vivo a Convenção Nacional do PDT.","HowMany":"2/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-20","ID":"FB_post_5847","Candidate":"Geraldo Alckmin","Message":"Hoje foi um grande dia para o PSDB aqui em São Paulo. Tivemos o prazer de anunciar a aliança com o DEM para o governo do estado. João Doria governador e Rodrigo Garcia vice. Os paulistas ganham muito com esta dobradinha. Também aproveitamos para lembrar que estamos trabalhando muito para que essa aliança se estenda para a eleição presidencial. É preciso pacificar o Brasil e governar com tranquilidade, com uma bancada que esteja disposta a trabalhar para recuperar o nosso país. Precisamos unir forças para sair desta difícil situação. E nós vamos conseguir isso. #GeraldoPeloBrasil","HowMany":"1/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-20","ID":"FB_post_5848","Candidate":"Geraldo Alckmin","Message":"A mobilidade urbana faz parte do nosso dia a dia e, com o crescimento da população, precisamos implementar cada vez mais políticas de transporte coletivo que melhorem a vida de todos. Foi exatamente isso o que fizemos em São Paulo nos últimos anos. Somente no metrô e no trem, transportamos mais de 7 milhões de pessoas por dia! Fiz uma palestra sobre esse tema, essa semana, no Fórum de Mobilidade da ANPTrilhos. Confira!","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-20","ID":"FB_post_5849","Candidate":"Geraldo Alckmin","Message":"Ontem, tive o prazer de me encontrar com as lideranças nacionais do PSDB Mulher Nacional 45, Tucanafro Brasil, Diversidade Tucana e Juventude PSDB. Além de compartilharmos ideias para a construção de um país unido em suas ricas diversidades, conversamos sobre o #CircuitoDigital, nosso treinamento de mobilização digital e capacitação de militantes. #GeraldoPeloBrasil","HowMany":"3/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-20","ID":"FB_post_5850","Candidate":"Geraldo Alckmin","Message":"É daqui a pouco! Às 23h vai ao ar minha entrevista ao programa #MarianaGodoyEntrevista, na RedeTV! Ideias para o Brasil e os desafios que precisaremos enfrentar estão entre os temas do nosso bate-papo. Não perca! #GeraldoNaTV","HowMany":"4/4","Class":"FB Post","Type":"Photo"}]
