[{"Date":"2018-08-24","ID":"FB_post_8388","Candidate":"Henrique Meirelles","Message":"Quer baixar a bola do dólar? #ChamaOMeirelles #Meirelles15","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8389","Candidate":"Henrique Meirelles","Message":"Sou a favor de uma Justiça respeitada e que aplique a lei. Esta é a minha visão. 💪 Assista à entrevista na íntegra: henriquemeirell.es/record22ago #ChamaOMeirelles #Meirelles15 #MeirellesNaRecord #FichaLimpa","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8390","Candidate":"Henrique Meirelles","Message":"É preciso incentivar as Fintechs. Medidas como essa funcionam no mundo inteiro, colocaremos a serviço do povo brasileiro. Taxa de juros menores e crescimento econômico? #ChamaOMeirelles #Meirelles15 💪","HowMany":"3/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8352","Candidate":"Fernando Haddad","Message":"NAN","HowMany":"1/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-24","ID":"FB_post_8353","Candidate":"Fernando Haddad","Message":"Ato #LulaPresidente em São Luís com o governador do Maranhão, Flávio Dino, Fernando Haddad, vice do Lula, e Manuela D'Ávila","HowMany":"2/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-24","ID":"FB_post_8354","Candidate":"Fernando Haddad","Message":"A política de valorização do salário mínimo foi um dos pilares que impulsionaram o crescimento nos governos Lula. Vamos retomar essa estratégia, gerando renda e reaquecendo a economia. #PlanoLula","HowMany":"3/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8355","Candidate":"Fernando Haddad","Message":"A Paraíba resiste e luta pela retomada da democracia. Assista o resumo da passagem da campanha #LulaPresidente por João Pessoa!","HowMany":"4/14","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8356","Candidate":"Fernando Haddad","Message":"O #PlanoLula começa já na primeira semana de janeiro. O Brasil vai voltar a crescer com inclusão e justiça social. #LulaPresidente","HowMany":"5/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8357","Candidate":"Fernando Haddad","Message":"Fernando Haddad, vice de Lula, conversa com jornalistas em Mossoró (RN)","HowMany":"6/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-24","ID":"FB_post_8358","Candidate":"Fernando Haddad","Message":"O Maranhão também quer Lula livre e presidente da República! Mais um ato histórico, dessa vez ao lado do governador Flávio Dino e de Manuela D'Ávila. Obrigado a todos que lotaram a Praça Mauro Machado, em São Luís, para defender a volta de Lula e do nosso projeto por um país justo e soberano. Fotos: Ricardo Stuckert","HowMany":"7/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8359","Candidate":"Fernando Haddad","Message":"Em Mossoró, por #LulaPresidente! Nós temos que continuar na luta. Falo com muita consciência do que a História nos reserva. As leis estão sendo rasgadas no Brasil. Nós temos que nos comprometer em manter essa mobilização. Acreditar na força do povo. Fotos: Ricardo Stuckert","HowMany":"8/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8360","Candidate":"Fernando Haddad","Message":"Inauguração do comitê Fátima Bezerra e Lula em Mossoró, Rio Grande do Norte #MostraOLulaGlobo","HowMany":"9/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-24","ID":"FB_post_8361","Candidate":"Fernando Haddad","Message":"Inauguração do comitê Fátima e Lula 13 em Mossoró, Rio Grande do Norte #mostraLulaGlobo","HowMany":"10/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-24","ID":"FB_post_8362","Candidate":"Fernando Haddad","Message":"Inauguração do comitê Fátima e Lula 13 em Mossoró, Rio Grande do Norte #mostraLulaGlobo","HowMany":"11/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-24","ID":"FB_post_8363","Candidate":"Fernando Haddad","Message":"Obrigado, Nordeste! Vamos juntos reconstruir o Brasil. Vamos trazer nosso presidente de volta. O que importa é nosso compromisso com o Lula e com a soberania popular. Se o povo quer votar, o povo tem direito. #LulaPresidente Fotos: Ricardo Stuckert","HowMany":"12/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8364","Candidate":"Fernando Haddad","Message":"Chegada do vice de Lula, Fernando Haddad, a São Luís do Maranhão, com Flávio Dino e Manuela D’Avila. #LulaPresidente","HowMany":"13/14","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-24","ID":"FB_post_8365","Candidate":"Fernando Haddad","Message":"A caminho de São Luís. Mais uma etapa dessa grande jornada que é a campanha para trazer o presidente Lula de volta. #LulaPresidente","HowMany":"14/14","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8350","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8351","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8371","Candidate":"Guilherme Boulos","Message":"O banqueiro Meirelles doou R$ 20 milhões para a própria campanha. Com a força do dinheiro ele quer enfiar goela abaixo do povo suas propostas de retirar direitos e fazer você pagar a conta dos privilégios dos super ricos deste país. Ele não está de brincadeira, por isso está investindo para que nada mude e ele possa continuar a fazer fortuna às nossas custas. Nós vamos mudar este país, nós vamos fazer que quem tem mais pague mais e quem tem menos pague menos. E por isso precisamos da sua ajuda: doe qualquer quantia para a nossa campanha. Os inimigos são poucos mas têm muito, mas nós somos muitos e podemos virar esse jogo. www.doeboulos.com.br","HowMany":"1/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8372","Candidate":"Guilherme Boulos","Message":"Dia B em Aracaju Na capital Sergipana o Dia B começou com entrevistas com a mídia local, uma visita à Ocupação Beatriz Nascimento e o grande comício na Praça General Valadão, recebendo o calor e a força do povo que segue com a gente construindo essa campanha de baixo pra cima. Fotos: Mídia NINJA #DiaB #BoulosESonia50 #VamosSemMedo #PSOL","HowMany":"2/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8373","Candidate":"Guilherme Boulos","Message":"Já no primeiro mês do governo vamos criar o ‘Levanta Brasil’ que vai gerar seis milhões de emprego em dois anos, com R$ 180 bilhões em investimento publico. #BoulosNaMídia","HowMany":"3/17","Class":"FB Post","Type":"Link"},{"Date":"2018-08-24","ID":"FB_post_8374","Candidate":"Guilherme Boulos","Message":"Quer ficar por dentro da nossa campanha? É simples #vemdezap! Se inscreva: http://bit.ly/whatsapp-boulos-e-sonia-2018","HowMany":"4/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8375","Candidate":"Guilherme Boulos","Message":"Uma nova onda, com novas práticas, inspira o Brasil a construir e fortalecer suas próprias iniciativas em busca do bem comum e dos direitos socias. A experiência radical de Bernie Sanders na disputa das prévias eleitorais nos Estados Unidos deu sequência à uma série de levantes globais recentes, iniciados em movimentos como Occupy Wall Street, indignados espanhois e a primavera Árabe. Em comum, a disputa das ruas que desencadeou uma disputa também pelas urnas, com a profunda compreensão de que eleição não pode mais ser um cheque em branco: A democracia não pode mais ser praticada há cada dois anos durante os pleitos. Nessa atividade contaremos com a experiência de Arturo Carmona, vice-diretor político de Bernie Sanders, e Armando Carmona, estrategista da campanha de Bernie Sanders nos Estados Unidos nas últimas eleições. O debate acolherá também o êxito de Obrador no México e as políticas de comunicação e participação em curso na campanha Boulos e Sonia, com a presença de Guilherme Boulos. ENTRADA GRATUITA, VAGAS LIMITADAS. É importante chegar com antecedência ao local.","HowMany":"5/17","Class":"FB Post","Type":"Link"},{"Date":"2018-08-24","ID":"FB_post_8376","Candidate":"Guilherme Boulos","Message":"Nosso compromisso é com o povo. Vamos acabar com os privilégios de quem sempre teve mais. #BoulosESonia50 #Psol","HowMany":"6/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8377","Candidate":"Guilherme Boulos","Message":"Não dá mais para implementar políticas sociais e avançar na oferta de direitos à população sem enfrentar privilégios. Enfrentar os bancos, baixar juros, atacar o Bolsa Banqueiro, o Bolsa Empresário. Vamos fazer uma reforma tributária que obrigue os ricos a pagar impostos. #BoulosnaMídia","HowMany":"7/17","Class":"FB Post","Type":"Link"},{"Date":"2018-08-24","ID":"FB_post_8378","Candidate":"Guilherme Boulos","Message":"#AoVivo Participo de entrevista no programa Super Manhã com Marcos Tchola na Rádio 1020 AM de Maceió, acompanhe!","HowMany":"8/17","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-24","ID":"FB_post_8379","Candidate":"Guilherme Boulos","Message":"As políticas não são pensadas para pessoas com deficiência, e as cidades menos ainda. Nós temos propostas para elas, porque o Brasil tem que ser para todas e todos. #BoulosESonia50 #Psol","HowMany":"9/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8380","Candidate":"Guilherme Boulos","Message":"O Levanta Brasil é nosso projeto para tirar o país da crise! Vamos investir em infraestrutura social, criando novas creches, pontos de ônibus, posto de saúde, cisternas, praças e parques. Com esse investimento geramos mais emprego, movimentamos a economia e ainda atendemos o povo que sempre teve dificuldade de acesso a esses serviços. #LevantaBrasil #BoulosESonia50 #PSOL","HowMany":"10/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8381","Candidate":"Guilherme Boulos","Message":"#AoVivo caminhada pelas ruas do centro de Maceió com apoiadores da nossa candidatura. #BoulosESonia50 #PSOL","HowMany":"11/17","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-24","ID":"FB_post_8382","Candidate":"Guilherme Boulos","Message":"#AoVivo na Rádio Gazeta. Acompanhe!","HowMany":"12/17","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-24","ID":"FB_post_8383","Candidate":"Guilherme Boulos","Message":"Pernambuco é terra de Zumbi dos Palmares, de Frei Caneca, de Joaquim Nabuco. Pernambuco é Boulos. Obrigado Edilson Silva 50000, vamos juntos! #BouloseSonia50 #Psol","HowMany":"13/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8384","Candidate":"Guilherme Boulos","Message":"Daqui a pouco começa o #DebateRedeTV entre a candidata Professora Lisete e os outros candidatos ao governo de São Paulo. Todo o apoio a nossa companheira hoje!","HowMany":"14/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8385","Candidate":"Guilherme Boulos","Message":"A turma está preparando uma grande mobilização no dia 3 de setembro, participe você também! Construa sua ação para o dia, e não fique de fora. #BouloseSonia50 #Psol2018","HowMany":"15/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8386","Candidate":"Guilherme Boulos","Message":"Estou em Maceió, em caminhada com o povo no Calçadão do Comércio, conversando com a população sobre os nossos projetos. #BoulosESonia50 #Psol Fotos: Mídia NINJA","HowMany":"16/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8387","Candidate":"Guilherme Boulos","Message":"Fui recebido com muito carinho pelos pernambucanos, onde fechei o dia com um grande comício no Pário de São Pedro em Recife. Confira! Vamo, sem medo de mudar o Brasil. #DiaB #BoulosESonia50 #PSOL","HowMany":"17/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8391","Candidate":"Jair Bolsonaro","Message":"- Fechando o dia com um excelente jantar em São José do Rio Preto! Amanhã em direção à Barretos para a Festa do Peão! - Boa noite a todos!!!","HowMany":"1/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8392","Candidate":"Jair Bolsonaro","Message":"- Agora, em São José do Rio Preto e o imenso carinho para com Jair Bolsonaro... - Pedaço da camisa vale como recordação... - 👍🏻","HowMany":"2/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8393","Candidate":"Jair Bolsonaro","Message":"- Jornal Nacional, 23/agosto. - Araçatuba e Glicério/SP.","HowMany":"3/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8394","Candidate":"Jair Bolsonaro","Message":"- \"Aquele que esquece seu passado está condenado a não ter futuro.\" - Nessa quinta conheci minha cidade natal, Glicério/SP.","HowMany":"4/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8395","Candidate":"Jair Bolsonaro","Message":"Se possível e se for de seu interesse, peço que pesquise e assista a entrevista do economista Paulo Guedes na Globo News (23/08/2018). Como nunca negamos, nos colocamos sempre dispostos a aprender e somar com pessoas que demonstrem o real interesse nas mudanças que acreditamos que o Brasil precisa. Grato sempre pela consideração! 👍🏻","HowMany":"5/8","Class":"FB Post","Type":"Status"},{"Date":"2018-08-24","ID":"FB_post_8396","Candidate":"Jair Bolsonaro","Message":"- José Bonifácio/SP. - Um aquecimento para amanhã em Barretos/SP. - Jair Bolsonaro.","HowMany":"6/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8397","Candidate":"Jair Bolsonaro","Message":"EDUCAÇÃO DE BASE:","HowMany":"7/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8398","Candidate":"Jair Bolsonaro","Message":"Se ONGs de Direitos Humanos querem dedicar seus esforços na defesa da inversão de valores, aborto, bandidos etc, que o faça, mas NÃO TERÃO UM CENTAVO do Governo se nós chegarmos lá. Boa tarde a todos!","HowMany":"8/8","Class":"FB Post","Type":"Status"},{"Date":"2018-08-24","ID":"FB_post_8419","Candidate":"Vera Lúcia","Message":"A maioria da população brasileira é contra as privatizações. É preciso reestatizar todas as nossas empresas que foram entregues a preço de banana como a Vale do Rio Doce. Temos que anular todas as privatizações feitas por Collor, FHC, Lula, Dilma e Temer e colocar as empresas sob o controle dos trabalhadores, a serviço do povo brasileiro.","HowMany":"1/1","Class":"FB Post","Type":"Link"},{"Date":"2018-08-24","ID":"FB_post_8326","Candidate":"Alvaro Dias","Message":"O eleitor precisa abrir o olho para não cair no blábláblá das promessas eleitorais, disse o candidato Alvaro Dias, em entrevista à TV Record TV, nesta sexta-feira(24). Ele detalhou as propostas de governo, como a geração de 10 milhões de empregos e a isenção de Imposto de Renda para quem ganha até R$ 5 mil. E lembrou a trajetória de combate à corrupção e aos privilégios, Alvaro Dias fala e faz! #AlvaroDias19 #AbreOOlho","HowMany":"1/19","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8327","Candidate":"Alvaro Dias","Message":"Abre o 👁! #AlvaroDias19","HowMany":"2/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8328","Candidate":"Alvaro Dias","Message":"Valeu Osasco! Muita energia boa nessa caminhada! Vamos abrir o olho dos brasileiros! #AlvaroDias19","HowMany":"3/19","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8329","Candidate":"Alvaro Dias","Message":"Transformar a Lava Jato em política de Estado. Isenção do Imposto de Renda pra quem recebe até R$ 5 mil por mês. São compromissos do nosso futuro governo que anunciamos olhando no olho da população. A gente fala e faz! Abre o olho!! #AlvaroDias19","HowMany":"4/19","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8330","Candidate":"Alvaro Dias","Message":"Viemos à Superintendência da Polícia Federal - PF em Curitiba, mas ao contrário do que fazem outros candidatos, estamos aqui para assumir o compromisso de transformar a Operação Lava Jato em política de Estado. Nosso governo implantará a Tropa de Elite no combate à corrupção, e o apoio às investigações da Lava Jato será incondicional. #AlvaroDias19 Abre o 👁 Brasil ! #JuntosPodemos #Alvaro19","HowMany":"5/19","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8331","Candidate":"Alvaro Dias","Message":"Matéria do Site Poder360 destaca melhores momentos da sabatina com o pessoal do Catraca Livre. Confira no link. #AlvaroDias19 #AbreoOlho","HowMany":"6/19","Class":"FB Post","Type":"Link"},{"Date":"2018-08-24","ID":"FB_post_8332","Candidate":"Alvaro Dias","Message":"A política inclui a valorização da Polícia Federal - PF, autonomia com recursos suficientes para as operações com liberdade, sem interferência da política, dos políticos ou do próprio governo. Abre o 👁🇧🇷! #AlvaroDias19","HowMany":"7/19","Class":"FB Post","Type":"Link"},{"Date":"2018-08-24","ID":"FB_post_8333","Candidate":"Alvaro Dias","Message":"Reunião com empresários do varejo, em São Paulo. Defendemos a redução da carga tributária e da dívida pública como forma de alavancar a oferta de crédito para o setor privado e, dessa forma, aumentar a geração de empregos e renda. Os empresários representam 70 grandes redes, como Renner e Carrefour, são associados ao Instituto para Desenvolvimento do Varejo(IDV), e geram quase um milhão de empregos diretos no País. #AlvaroDias19 #AbreOOlho","HowMany":"8/19","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8334","Candidate":"Alvaro Dias","Message":"Compromisso total de apoio à Policia Federal, ao Ministério Público Federal - MPF e à Justiça Federal no combate à corrupção. Propostas de Reformas estruturais que possibilitem a retomada do crescimento. Essas são medidas que trarão Mudanças de Verdade. Abre o 👁 Brasil ! #AlvaroDias19","HowMany":"9/19","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8335","Candidate":"Alvaro Dias","Message":"Na TV Record, o candidato Alvaro Dias explicou como pretende tirar o País do buraco, fazendo a roda da economia girar com menos impostos, mais isenções na tabela do IR e mais emprego. Alvaro Dias fala e faz! AbreOOlho! #ALVARODIAS19","HowMany":"10/19","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8336","Candidate":"Alvaro Dias","Message":"Na Superintendência da Polícia Federal, encontro com os delegados Roberval Vicalvi, Superintendente Regional da PF no Paraná em exercício, e Igor Romário de Paula, Diretor Regional de Combate ao Crime Organizado. No encontro, compromisso de transformar a Lava Jato em política de Estado. #AlvaroDias19","HowMany":"11/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8337","Candidate":"Alvaro Dias","Message":"Bom dia!! Hoje tem entrevista ao vivo na TV Record. Vamos falar do nosso Plano de Metas 19+1 e das nossas ideias para fazer o Brasil tomar um novo rumo. Espero você na Record, às 19 horas, e aguardo seus comentários sobre a entrevista nas nossas redes. Abre o olho, Brasil! #AlvaroDias19","HowMany":"12/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8338","Candidate":"Alvaro Dias","Message":"É fundamental um aumento do investimento nacional, que nos últimos cinco anos sofre com quedas constantes, atingindo patamares inferiores a 16% do PIB. Abre o 👁🇧🇷! #AlvaroDias19","HowMany":"13/19","Class":"FB Post","Type":"Link"},{"Date":"2018-08-24","ID":"FB_post_8339","Candidate":"Alvaro Dias","Message":"Na conversa com jornalistas, falamos sobre reforma tributária, reforma trabalhista, o encontro com os delegados da Polícia Federal em Curitiba, e outros assuntos. Vejam no vídeo a entrevista na íntegra! Abre o olho! #AlvaroDias19","HowMany":"14/19","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8340","Candidate":"Alvaro Dias","Message":"\"O combate à corrupção é o melhor cabo eleitoral do desenvolvimento\" , disse o candidato Alvaro Dias durante a sabatina do Catraca Livre, realizada na noite desta quinta(23/8), em São Paulo. Ao jornalista Gilberto Dimenstein e equipe, Alvaro Dias falou de suas propostas para o governo, como a adoção de um limitador de despesas; o corte de privilégios e a indicação de um ministério técnico, não político. O senador também rebateu a \"tese\" de que o Juiz Sérgio Moro é seletivo, por ter determinado a prisão do ex-presidente Lula #AlvaroDias19 #AbreOOlho","HowMany":"15/19","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8341","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"16/19","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-24","ID":"FB_post_8342","Candidate":"Alvaro Dias","Message":"Site “O Antagonista” deu destaque ao nosso anúncio feito em Osasco (SP), de isenção do Imposto de Renda para os assalariados que ganham até R$ 5 mil por mês. Com nossa proposta, os que ganham mais pagarão mais, e os que possuem menos pagarão menos. Isso sim é justiça social. Abre o olho! #AlvaroDias19","HowMany":"17/19","Class":"FB Post","Type":"Link"},{"Date":"2018-08-24","ID":"FB_post_8343","Candidate":"Alvaro Dias","Message":"Liga na Record","HowMany":"18/19","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-24","ID":"FB_post_8344","Candidate":"Alvaro Dias","Message":"Apoio de todas as partes do Brasil, de norte a sul, o desejo de mudança de verdade. Obrigado a todos os amigos que participam desta caminhada. #AlvaroDias19 Delegado Jaime Paixão Abre o 👁 Brasil !","HowMany":"19/19","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8345","Candidate":"Ciro Gomes","Message":"Acompanhe Ciro e Kátia Abreu #aovivo no Encontro com Lideranças Políticas e Empresariais em Palmas/TO.","HowMany":"1/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8346","Candidate":"Ciro Gomes","Message":"Ciro #aovivo no Encontro com Lideranças Políticas e Empresariais em Palmas/TO.","HowMany":"2/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8347","Candidate":"Ciro Gomes","Message":"A convite de sua vice, a senadora Kátia Abreu, Ciro passou a manhã e a tarde desta sexta-feira em Palmas/TO. Participaram de um evento com representantes de setores sobre economia, indústria, comércio e agronegócio. Fotos: Leo Canabarro","HowMany":"3/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8348","Candidate":"Ciro Gomes","Message":"Ciro chegou a Campo Grande, capital do Mato Grosso do Sul, no início da noite desta quinta-feira (23/08), onde foi recepcionado com uma grande festa pelos eleitores presentes no aeroporto. Na cidade, Ciro cumpriu agenda ao lado do candidato a governador Juiz Odilon (PDT). Também se reuniu com reitores das instituições de ensino do Estado.","HowMany":"4/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8349","Candidate":"Ciro Gomes","Message":"Ciro esteve em Cuiabá/MT, no começo da tarde desta sexta-feira. Ao lado do candidato a governador Mauro Mendes (DEM) e o candidato a vice-governador Otaviano Pivetta (PDT).","HowMany":"5/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8399","Candidate":"João Amoêdo","Message":"“Sônia Maria Pedrão diz que gostaria que mais gente conhecesse Amoêdo e, por isso, decidiu se engajar. - Meus netos me perguntavam: e aí, vó? Vai ficar em casa parada ou vai fazer alguma coisa? Então eu vim.-” É isso aí, Sônia! O que a gente quer é justamente mostrar para as pessoas que o NOVO é um partido feito por gente que não aguentava mais os políticos que estão aí. Gente saiu da indignação e partiu para a ação. No dia 07/10, vamos renovar a nossa esperança no Brasil. #VemComJoão30","HowMany":"1/13","Class":"FB Post","Type":"Link"},{"Date":"2018-08-24","ID":"FB_post_8400","Candidate":"João Amoêdo","Message":"Hoje gravei entrevista para o Canal Livre da Band. O programa vai ao ar no Domingo, às 23h59. Vale a pena assistir, é sua chance de conhecer melhor nossas ideias enquanto ainda não estamos nos debates. #VemComJoão30","HowMany":"2/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8401","Candidate":"João Amoêdo","Message":"➡ João é filho do médico paraense Armando e da administradora de empresas potiguar Maria Elisa. É casado com Rosa há 30 anos e juntos tiveram três filhas. ➡ João é um obstinado. Desde cedo estudou muito e se formou em duas faculdades ao mesmo tempo, enquanto ainda estagiava. Durante os estudos encontrava tempo para os esportes e correu a primeira maratona com apenas 20 anos. Desde então fez 10 maratonas e 6 ironman. ➡ Na vida profissional não foi diferente. Começou como estagiário e, com muito esforço, chegou ao topo das empresas por onde passou. ➡ Em 2010 percebeu que para mudar o Brasil era preciso mudar a política. Então saiu da indignação para a ação e fundou o NOVO, um partido diferente de todos os outros. ➡ Desde então João dedica sua vida a mudar o Brasil através da política e esse ano será o primeiro candidato à Presidência pelo NOVO para construir um Brasil com mais oportunidades e menos privilégios.","HowMany":"3/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8402","Candidate":"João Amoêdo","Message":"Na caminhada de hoje com algumas das candidatas do NOVO, mulheres que vão fazer toda diferença na construção do Brasil que queremos. Muito obrigado, a participação de cada uma de vocês é fundamental para mudar o cenário político no nosso país. #VemComJoão30","HowMany":"4/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8403","Candidate":"João Amoêdo","Message":"Atualmente o combate ao crime apresenta falhas em todo o processo. Valorizar a figura do policial e implementar tecnologia para garantir melhor comunicação entre as polícias é essencial para combater a criminalidade. Do jeito que está não dá pra continuar. #VemComJoão30 Confira outras propostas para um Brasil mais seguro: http://bit.ly/2wm3N0R","HowMany":"5/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8404","Candidate":"João Amoêdo","Message":"\"Amoêdo não é um candidato qualquer. Na verdade, ele é o melhor candidato entre todos os registrados para a eleição de 2018. Na verdade mesmo, ele me parece ser o melhor candidato a presidente desde que o Brasil se tornou uma república, e digo isto mesmo tendo criticado o Partido Novo em diversas oportunidades.\" É muito bom saber que o nosso projeto está sendo tão bem recebido. Vamos continuar trabalhando, sempre, por um NOVO Brasil.","HowMany":"6/13","Class":"FB Post","Type":"Link"},{"Date":"2018-08-24","ID":"FB_post_8405","Candidate":"João Amoêdo","Message":"A nossa página é a quarta que mais cresce no mundo! Juntos podemos fazer a Onda Laranja invadir Brasil e vencer a velha política no dia 7 de outubro. Compartilhe o nosso conteúdo, convide os seus amigos para curtir a nossa página. Vamos chegar a 2 milhões de likes até o dia 1º de setembro. Um NOVO Brasil a gente constrói juntos. #VemComJoão30","HowMany":"7/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8406","Candidate":"João Amoêdo","Message":"Pessoal, muita gente pergunta como ajudar a nossa campanha. Uma forma muito simples de fazer isso é convidando seus amigos a curtirem a nossa página e a conhecerem as nossas propostas. Eu conto com a ajuda de vocês para chegarmos aos 2 milhões de likes até 1º de setembro. Vamos juntos? #VemComJoão30","HowMany":"8/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8407","Candidate":"João Amoêdo","Message":"Se incomodamos a velha política, estamos no caminho certo. O povo quer o novo. E só o NOVO é novo. #VemComJoão30","HowMany":"9/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8408","Candidate":"João Amoêdo","Message":"No nosso governo, as escolas públicas serão fortalecidas, com mais investimentos em educação básica, valorização do professor e fim das nomeações políticas para cargos de direção. Além disso, os estados e municípios poderão oferecer bolsas em escolas particulares para alunos do ensino público. Os pais poderão optar se mantém os filhos em uma instituição pública ou se usam esse vale para colocar o filho em uma escola particular. Isso já acontece com sucesso no Chile, alguns estados americanos, e em outros países desenvolvidos. Isso é NOVO. #VemComJoão30","HowMany":"10/13","Class":"FB Post","Type":"Link"},{"Date":"2018-08-24","ID":"FB_post_8409","Candidate":"João Amoêdo","Message":"Ao vivo do Largo da Batata","HowMany":"11/13","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-08-24","ID":"FB_post_8410","Candidate":"João Amoêdo","Message":"Pessoal, a nossa petição continua no ar e já conta com mais de 360 mil assinaturas. Vamos mostrar o poder da Onda Laranja e pressionar a mídia para que eu seja convidado para os debates. Acesse http://bit.ly/2Mi2O8F, deixe o seu apoio e compartilhe com os amigos! Vamos juntos por um NOVO Brasil. #VemComJoão30","HowMany":"12/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8411","Candidate":"João Amoêdo","Message":"Hoje, a Onda Laranja invadiu o Largo da Batata! Obrigado a todos. #VemComJoão30","HowMany":"13/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8412","Candidate":"João Goulart Filho","Message":"O candidato a presidente João Goulart Filho homenageia o presidente Getúlio Vargas na data fatídica da morte do grande estadista em 24 de agosto de 1954.","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-08-24","ID":"FB_post_8413","Candidate":"João Goulart Filho","Message":"João Goulart Filho participa de caminhada do Largo do Machado ao Palacio do Catete no Rio de Janeiro (RJ). Na foto o candidato a dep. estadual pelo RJ, Brizola Neto, o candidato a presidente Joao Goulart Filho e dep. Federal Eduardo Costa participam da caminhada ao lado de eleitores. Fotos: Alexandre Mota #joaogoulartfilho45 #QuemGostadoBrasilVotaNele #eugostodoBrasil","HowMany":"2/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"FB_post_8414","Candidate":"João Goulart Filho","Message":"24 de agosto de 1954 – excerto da Carta testamento de Getúlio Vargas Getúlio vive! Viva Getúlio Vargas! Sua luta é a nossa luta. Sua vitória será a vitória do povo brasileiro. #joaogoulartfilho #joaogoulart54 #QuemGostadoBrasilVotaNele","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-08-24","ID":"Tweet_2347","Candidate":"Henrique Meirelles","Message":"@pedrocuckk Que bom, Pedro! Por aqui tudo vai bem. O Meirelles agradece a força e contamos sempre com o seu apoio. #EquipeHM #ChamaOMeirelles #Meirelles15","HowMany":"1/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2348","Candidate":"Henrique Meirelles","Message":"@pedrocuckk Oi, Pedro! O Meirelles vai bem e você?  #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"2/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2349","Candidate":"Henrique Meirelles","Message":"É preciso incentivar as Fintechs. Medidas como essa funcionam no mundo inteiro, colocaremos a serviço do povo brasileiro. Taxa de juros menores e crescimento econômico? #ChamaOMeirelles #Meirelles15 💪 https://t.co/3lRjoq8MfQ","HowMany":"3/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_2350","Candidate":"Henrique Meirelles","Message":"@gigzsss @danybsj @ureallygotmenow Sinal de que vocês gostam de trabalhar e estão comprometidos com o Brasil. Agora espera o dia 7 de outubro e #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"4/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2351","Candidate":"Henrique Meirelles","Message":"@rba071 Muito obrigado, Rodrigo! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"5/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2352","Candidate":"Henrique Meirelles","Message":"@vortexbikes Melhores entrevistas, hein? #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"6/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2353","Candidate":"Henrique Meirelles","Message":"@s4vian https://t.co/IoZFqMbRQD","HowMany":"7/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_2354","Candidate":"Henrique Meirelles","Message":"@elthonortiz Pra baixar o dólar, é preciso atuar na economia, Elthon. As questões judiciais ficam pra outras coisas. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"8/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2355","Candidate":"Henrique Meirelles","Message":"@PHdiBH Oi, Paulo. O Meirelles não faz parte do governo. O dólar está assim por conta da situação política e pela falta de confiança q o mercado demonstra no Brasil. o Meirelles é 1 cara confiável e competente, algo q é reconhecido no mundo todo. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"9/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2356","Candidate":"Henrique Meirelles","Message":"@_BigCarlos @danielschach @matheuslaneri @Mazorca Não somos robôs, somos eficientes, mesmo! ✌ #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"10/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2357","Candidate":"Henrique Meirelles","Message":"@israelol_88 @joycedmota Muito obrigado, Israel. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"11/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2358","Candidate":"Henrique Meirelles","Message":"@isantanax Isso significa que o seu foco é o trabalho e a entrega de resultados, Irapuã. Nos vemos no dia 7 de outubro! 🙂#ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"12/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2359","Candidate":"Henrique Meirelles","Message":"Quer baixar a bola do dólar? #ChamaOMeirelles #Meirelles15 https://t.co/yYNHKOMGER","HowMany":"13/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_2360","Candidate":"Henrique Meirelles","Message":"@barth_lisia @AraciPatriota @aruthcao @elianaosonho @edsonsouza439 @macunaimaz @HumbertoReisJr @Gus_Moreira @SPD_33 @AndreSoniandre @SilviaVigato @Jorge42931348 Convidamos você a acompanhar nossas postagens pra conhecer mais sobre ele. O diálogo e avaliação dos candidatos é uma das coisas mais importantes nas eleições! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"14/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2361","Candidate":"Henrique Meirelles","Message":"@Ricardo_Pedrosa Ricardo, esta notícia data de 2 meses depois das eleições de 2002 vencidas por Lula. Nessa época, O Meirelles tinha sido convidado p assumir o Banco Central e aceitou. A tarefa do FHC era indicar o nome, numa ação de transição de governos. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"15/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2362","Candidate":"Henrique Meirelles","Message":"@Ricardo_Pedrosa Ricardo, o Meirelles jamais trabalhou com FHC ou Dilma Rousseff. Todo o patrimônio dele foi conquistado com o trabalho no setor privado, como funcionário de bancos e também como consultor empresarial. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"16/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2363","Candidate":"Henrique Meirelles","Message":"@Daniel1996200 Olá, Daniel. O Lula chamou o Meirelles e ele veio pra ajudar a resolver. A candidatura é uma defesa do grande trabalho do Meirelles em prol do Brasil. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"17/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2364","Candidate":"Henrique Meirelles","Message":"@leonamchagas2 A #EquipeHM se esforçou muito e merece os aplausos, Leonam! 👏👏👏👏👏 Muito obrigado! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"18/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2365","Candidate":"Henrique Meirelles","Message":"@cristymariani Aqui temos graça e temos conteúdo também, Cristy! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"19/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2366","Candidate":"Henrique Meirelles","Message":"@prialves Oi, Pri. Tudo isso só foi possível porque, antes de tudo, o Meirelles tem resultados muito bons a apresentar. Ele ajudou muito o Brasil em duas ocasiões e olhou pras necessidades do povo, e não de partidos. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"20/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2367","Candidate":"Henrique Meirelles","Message":"@Ricardo_Pedrosa Oi, Ricardo. O que o Meirelles disse é verdade e não é ele quem banca essa informação. São dados oficiais. Basta pesquisar. Você também vai descobrir que ele é totalmente ficha limpa, não tem nenhum processo no nome dele. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"21/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2368","Candidate":"Henrique Meirelles","Message":"@roque_marcio74 Obrigado por acreditar, Roque! Precisamos cada vez mais de pessoas sensatas e preocupadas com o Brasil como você! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"22/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2369","Candidate":"Henrique Meirelles","Message":"@MacManiaco7 O Meirelles é um candidato que defende o próprio trabalho. Esse trabalho sério rendeu muitos frutos ao Brasil em dois governos, pois ele estava comprometido com o Brasil, e não com partidos. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"23/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2370","Candidate":"Henrique Meirelles","Message":"@barth_lisia @AraciPatriota @aruthcao @elianaosonho @edsonsouza439 @macunaimaz @HumbertoReisJr @Gus_Moreira @SPD_33 @AndreSoniandre @SilviaVigato @Jorge42931348 Oi, Lísia. Votar no Meirelles é votar numa pessoa competente q serve ao Brasil n importando o partido. Por isso, ele já conseguiu realizar muito e pode muito mais. Conheça as propostas dele no nosso plano de governo: https://t.co/kJNhhrSeoD #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"24/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2371","Candidate":"Henrique Meirelles","Message":"@MauricioOzorio @verdadeiroluis3 @cirogomes Obrigado, Maurício! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"25/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2372","Candidate":"Henrique Meirelles","Message":"@valstrozake @LulaOficial @Haddad_Fernando Olá, Valmir. O Meirelles não tem nada a ver com o impeachment de Dilma Rousseff, pois estava trabalhando no setor privado na época. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"26/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2373","Candidate":"Henrique Meirelles","Message":"@PZaNeto Na verdade, Paulo, bonito mesmo é o resultado do trabalho do Meirelles pro Brasil. Sem isso, nenhum programa ficaria legal. Afinal, ele já fez muito e, eleito presidente, vai fazer pelo Brasil o que nunca foi feito. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"27/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2374","Candidate":"Henrique Meirelles","Message":"@Filipebravoduq2 @Estadao #Bolsominion detectado...😂😂😂 Bolsominion, #ChamaoMeirelles #EquipeHM","HowMany":"28/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2375","Candidate":"Henrique Meirelles","Message":"@saidinezhotmail A tecnologia e os bancos podem coexistir, Marcelo. Há espaço pra todos. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"29/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2376","Candidate":"Henrique Meirelles","Message":"@MichelleAkel Oi, Michele! Você pode nos ajudar falando sobre as propostas do Meirelles pros seus amigos e familiares. Por falar nisso, você já leu nosso plano de governo? Veja aqui: https://t.co/kJNhhrSeoD #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"30/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2377","Candidate":"Henrique Meirelles","Message":"@dougtambasco Estamos ligados em vocês, hein?  (▀̿̿Ĺ̯̿▀̿ ̿) #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"31/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2378","Candidate":"Henrique Meirelles","Message":"@Rodrigopitaco Oi, Rodrigo. Há propostas para resolver todos os grandes problemas do país, que dizem respeito a todos os brasileiros, ricos ou pobres. Você pode ler na íntegra aqui: https://t.co/kJNhhrSeoD #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"32/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2379","Candidate":"Henrique Meirelles","Message":"@israelol_88 Danado de vontade de ajudar o Brasil mais uma vez, Israel! Ele sabe como fazer, conhece o caminho do desenvolvimento. Leia o plano de governo dele aqui: https://t.co/kJNhhrSeoD #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"33/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2380","Candidate":"Henrique Meirelles","Message":"@Ariosto_Xavier Olá, Ariosto! Todo brasileiro pode se filiar a um partido. Porém, é preciso ser ficha limpa pra assumir o desafio que o Meirelles assumiu. Pode procurar e verá que ele é o candidato honesto de verdade. #ChamaOMeirelles #EquipeHM","HowMany":"34/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2381","Candidate":"Henrique Meirelles","Message":"@jaccraveiro Vamos juntos alcançar a maior parte dos brasileiros, então! 💪#ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"35/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2382","Candidate":"Henrique Meirelles","Message":"@merello1 O Meirelles não fez parte da J&amp;F, merello. Ele prestou serviços de consultoria, assim como já prestou pra tantas outras ao longo dos anos. Isso é uma prova da competência dele, que já foi também provada quando ele fez parte do governo. #EquipeHM #ChamaOMeirelles","HowMany":"36/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2383","Candidate":"Henrique Meirelles","Message":"@EdgardPuccinel1 Obrigado pela força, Edgard! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"37/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2384","Candidate":"Henrique Meirelles","Message":"@OhDearMarkF Não é pra qualquer um, né? #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"38/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2385","Candidate":"Henrique Meirelles","Message":"@walder1966 @IvanValente Olá, Walder. O Meirelles doou o dinheiro dentro das regras da Lei Eleitoral. Qualquer pessoa pode fazer uma doação compatível com o seu patrimônio. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"39/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2386","Candidate":"Henrique Meirelles","Message":"@matheusnogalha @tmzmb Exatamente, Matheus. O Meirelles tem um rol grande de realizações e oferece essa experiência pro Brasil crescer, avançar! #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"40/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2387","Candidate":"Henrique Meirelles","Message":"@ras62827842 Olá, Roque. O Meirelles trabalhou na gestão Lula e a atuação dele teve um grande resultado para o Brasil. Os números não mentem: 10 milhões de empregos criados e 40 milhões de pessoas resgatadas da pobreza. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"41/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2388","Candidate":"Henrique Meirelles","Message":"@v_rolandi Nada disso adiantaria se o Meirelles não tivesse trabalhado duro e colhido frutos disso. Ele ajudou muito o Brasil em duas oportunidades e sabe que agora é o momento de fazer muito mais. #ChamaOMeirelles #EquipeHM #Meirelles15","HowMany":"42/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2389","Candidate":"Henrique Meirelles","Message":"@InversoDoContra @teresvirmond Banqueiro é o dono do banco. Já o bancário trabalha na instituição financeira. O Meirelles trabalhou por décadas no Bank Boston e chegou a ser o presidente do banco. Recebia um bom salário e construiu um patrimônio. Não há nada de errado com isso. #ChamaOMeirelles #EquipeHM","HowMany":"43/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2390","Candidate":"Henrique Meirelles","Message":"@baidavim @gie2n 💪 #ChamaOMeirelles #EquipeHM","HowMany":"44/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2391","Candidate":"Henrique Meirelles","Message":"@lpimentelcria Oi, Lucas. O Meirelles oferece sua experiência e resultados positivos de quem já ajudou muito o Brasil em duas oportunidades. Você pode conferir o plano de governo dele aqui: https://t.co/kJNhhrSeoD #ChamaOMeirelles #EquipeHM","HowMany":"45/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2392","Candidate":"Henrique Meirelles","Message":"@cadx70 Oi, Cadu. O principal cabo eleitoral do Meirelles é o trabalho dele, que fez muito pelo Brasil. Na gestão Lula, ele foi chefe do Banco Central e criou condições p q 10 milhões de empregos fossem criados e 40 milhões de pessoas saíssem da pobreza. #ChamaOMeirelles #EquipeHM","HowMany":"46/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2393","Candidate":"Henrique Meirelles","Message":"@Sonia87710152 Oi, Sônia. O Meirelles é o candidato do próprio trabalho, q fez muito pelo Brasil em 2 oportunidades. Ajudou o país a gerar 10 milhões de empregos e tirar 40 milhões de pessoas da pobreza. Recentemente, segurou o desemprego e derrubou inflação e juros. #ChamaOMeirelles #EquipeHM","HowMany":"47/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2394","Candidate":"Henrique Meirelles","Message":"@netstryker 😃 #ChamaOMeirelles #EquipeHM","HowMany":"48/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2395","Candidate":"Henrique Meirelles","Message":"@a_dessacoelho Manda e depois conta pra nós o resultado. #Sextou #ChamaOMeirelles #EquipeHM","HowMany":"49/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2396","Candidate":"Henrique Meirelles","Message":"@borgeshl 🤣🤣🤣 #ChamaOMeirelles #EquipeHM","HowMany":"50/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2397","Candidate":"Henrique Meirelles","Message":"@Minoriadeumso01 @viborgespsi Oi, gente. O Meirelles está com a cabeça bem focada no Brasil e isso se reflete no plano de governo dele. Certamente são as melhores propostas pra gente melhorar muito a nossa vida. Confiram aqui: https://t.co/kJNhhrSeoD #ChamaOMeirelles #EquipeHM","HowMany":"51/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2398","Candidate":"Henrique Meirelles","Message":"@LucasRo80744003 Oi, Lucas. O Meirelles freou o desemprego e, agora, novas vagas estão chegando, Fulano. Em 2017, O 🇧🇷 abriu quase 2 milhões de vagas. E esse ano já foram 400 mil c carteira assinada. Tudo isso depois da pior recessão do país, superada pelo Meirelles. #ChamaOMeirelles #EquipeHM","HowMany":"52/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2399","Candidate":"Henrique Meirelles","Message":"@JonathanFialho8 Obrigado, Jonathan! Vem mais por aí! #ChamaOMeirelles #EquipeHM","HowMany":"53/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2400","Candidate":"Henrique Meirelles","Message":"@LGCamelier @realcarlossilva @ViniciusNikolod Obrigado pelo apoio de sempre, Lúcia! #ChamaOMeirelles #EquipeHM","HowMany":"54/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2401","Candidate":"Henrique Meirelles","Message":"@infomaster2009 @jrgandara A #EquipeHM é de pessoas bem vivas, Rodrigo! 😃 #ChamaOMeirelles","HowMany":"55/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2402","Candidate":"Henrique Meirelles","Message":"@Eva_ferreira78 Podemos fazer o Meirelles cada vez mais conhecido, Eva. Pra isso, precisamos chegar ao máximo de pessoas possível ao longo da campanha. Estamos nos esforçando! #ChamaOMeirelles #EquipeHM","HowMany":"56/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2403","Candidate":"Henrique Meirelles","Message":"@mazerinho @nadanovonofront Ele tem carisma e boas ideias. Conheçam o plano de governo do Meirelles aqui: https://t.co/kJNhhrSeoD #ChamaOMeirelles #EquipeHM","HowMany":"57/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_2404","Candidate":"Henrique Meirelles","Message":"Sou a favor de uma Justiça respeitada e que aplique a lei. Esta é a minha visão. 💪 Assista à entrevista na íntegra: https://t.co/5Do0fVCwjY #ChamaOMeirelles #Meirelles15  #MeirellesNaRecord #FichaLimpa https://t.co/BtjmQuIE4T","HowMany":"58/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_2405","Candidate":"Henrique Meirelles","Message":"Fotos desta tarde, na sabatina da Rádio Globo. #ChamaOMeirelles 💪 #EquipeHM #ChamaOFichaLimpa #Meirelles15 https://t.co/zKAdkbg23s","HowMany":"59/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_5794","Candidate":"Fernando Haddad","Message":"“Vamos usar o indicador não para apertar o gatilho, mas para apertar 13 na urna no dia 7 de outubro” #HaddadAoVivo","HowMany":"68/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5795","Candidate":"Fernando Haddad","Message":"“Nós estamos coligados com o @PCdoB_Oficial pra defender uma ideia. O #PlanoLula de governo. É assim que vamos reconstruir o país” #HaddadAoVivo","HowMany":"69/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5796","Candidate":"Fernando Haddad","Message":"“Eu tive o prazer de vir com o @LulaOficial para o Maranhão para inaugurar escolas técnicas, ampliar universidades. A gente vinha trazer notícia boa para o estudante, para o trabalhador” #HaddadAoVivo","HowMany":"70/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5797","Candidate":"Fernando Haddad","Message":"“Não importa o que vai acontecer nas próximas semanas. O que importa é nosso compromisso com @LulaOficial e com a soberania popular. Se o povo quer votar, o povo tem direito” #HaddadAoVivo","HowMany":"71/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5798","Candidate":"Fernando Haddad","Message":"Ato #LulaPresidente em São Luís com Flávio Dino, Fernando Haddad, Manuela D'Ávila e Weverton. https://t.co/gVBOVPhxJo","HowMany":"72/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5799","Candidate":"Fernando Haddad","Message":"“Temos um conjunto de governos estaduais que são a expressão de uma novidade. Que foi depois de 500 anos o Nordeste ser lembrado por um governo no Brasil” #HaddadAoVivo","HowMany":"73/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5800","Candidate":"Fernando Haddad","Message":"“O @LulaOficial é um projeto. Não tem um candidato apoiado por Lula no Nordeste que não esteja liderando as pesquisas, por mérito próprio e pela reminiscência da força do governo Lula” #HaddadAoVivo","HowMany":"74/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5801","Candidate":"Fernando Haddad","Message":"“Penso que o povo compreendeu a mensagem do presidente @LulaOficial. É isso o que as pesquisas demonstram. Eu a @ManuelaDavila estamos dando suporte para a candidatura do Lula.” #HaddadAoVivo","HowMany":"75/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5802","Candidate":"Fernando Haddad","Message":"Chegada do vice de Lula, Fernando Haddad, a São Luís do Maranhão, com Flávio Dino e Manuela D’Avila. #LulaPresidente https://t.co/iHFKhA4rvS","HowMany":"76/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5803","Candidate":"Fernando Haddad","Message":"Que momento incrível meu querido amigo @Haddad_Fernando! Ao lado de @LulaOficial, nosso presidente, vamos fazer história no Rio Grande do Norte e no Brasil! https://t.co/SBXKTmF7m2","HowMany":"77/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5804","Candidate":"Fernando Haddad","Message":"Mossoró com nossa futura governadora do Rio Grande do Norte @fatimabezerra! #LulaPresidente\n\nFotos: Ricardo Stuckert https://t.co/7DbTre9r6I","HowMany":"78/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_5805","Candidate":"Fernando Haddad","Message":"Nós sabemos o gosto que tem um governo comprometido com as causas populares. E o Nordeste está dando uma demonstração de cidadania. Nós vamos ganhar o Planalto Central #LulaPresidente","HowMany":"79/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5806","Candidate":"Fernando Haddad","Message":"Nós temos que continuar na luta. Falo com muita consciência do que a História nos reserva. As leis estão sendo rasgadas no Brasil. Nós temos que nos comprometer em manter essa mobilização. Acreditar na força do povo. #LulaPresidente","HowMany":"80/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5807","Candidate":"Fernando Haddad","Message":"Estamos exigindo que a lei que o Congresso aprovou, ratificando a validade do Pacto da ONU, seja respeitada. #LulaPresidente","HowMany":"81/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5808","Candidate":"Fernando Haddad","Message":"Nós ouvimos as histórias do filho do agricultor, do filho da doméstica, eles finalmente se formando. O @LulaOficial representa uma mensagem de esperança.","HowMany":"82/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5809","Candidate":"Fernando Haddad","Message":"Se você não tem trabalho, se você não tem oportunidade, como vai desenvolver um talento? O estado tem que dar a oportunidade dos nossos jovens crescerem.","HowMany":"83/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5810","Candidate":"Fernando Haddad","Message":"Trago o afeto e o carinho do presidente @LulaOficial pelo Nordeste para Mossoró. Vocês sabem o esforço que ele fez para trazer o desenvolvimento para cá.","HowMany":"84/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5811","Candidate":"Fernando Haddad","Message":"Inauguração do Comitê #LulaPresidente em Mossoró com Fernando Haddad, vice de Lula, e Fátima Bezerra https://t.co/dGf2jcDgg8","HowMany":"85/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5812","Candidate":"Fernando Haddad","Message":"Inauguração do Comitê #LulaPresidente em Mossoró com Fernando Haddad, vice de Lula, e Fátima Bezerra https://t.co/wRIdvTHjY5","HowMany":"86/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5813","Candidate":"Fernando Haddad","Message":"Estado brasileiro deve cumprir liminar e permitir candidatura de Lula https://t.co/Ij249BRr5o","HowMany":"87/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5814","Candidate":"Fernando Haddad","Message":"Lula deve ter seus direitos de candidato assegurados conforme prevê o código eleitoral. https://t.co/GvCPmupGJH","HowMany":"88/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5815","Candidate":"Fernando Haddad","Message":"Os muito ricos não pagam impostos sobre dividendos, por exemplo. Já os trabalhadores pagam o Imposto de Renda todo mês. Nossa proposta é isentar o IR para quem ganha até 5 salários mínimos. A economia vai reagir. #PlanoLula","HowMany":"89/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5816","Candidate":"Fernando Haddad","Message":"Soberania nacional, democracia e compromisso com o fim da desigualdade. Quem defende este tripé está no #TimedoLula.","HowMany":"90/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5817","Candidate":"Fernando Haddad","Message":"O @LulaOficial acredita que a melhora do país passa pela diminuição da desigualdade e esse governo ilegítimo está aumentando a desigualdade. #PlanoLula","HowMany":"91/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5818","Candidate":"Fernando Haddad","Message":"O primeiro pedido é que o presidente @LulaOficial participe dos debates, e não sendo possível que eu represente. Isso é garantido por lei.","HowMany":"92/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5819","Candidate":"Fernando Haddad","Message":"O estado não precisa crescer desmedidamente, mas precisa cumprir suas obrigações com saúde, educação... Teto de gastos não funciona. Na gestão Lula não teve teto de gastos e ainda assim diminuímos consideravelmente a dívida pública. #LulaPresidente","HowMany":"93/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5820","Candidate":"Fernando Haddad","Message":"Acredito que nossos adversários estejam com medo. Se o Lula preso injustamente já sobe 5 pontos a cada pesquisa, imagine solto. Venceríamos a eleição no primeiro turno.","HowMany":"94/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5821","Candidate":"Fernando Haddad","Message":"\"O Rio Grande do Norte foi um dos estados mais beneficiados pleno plano de expansão de escolas técnicas. Essa expansão beneficiou demais a juventude da região\". - @fatimabezerra durante entrevista coletiva em Mossoró/RN","HowMany":"95/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5822","Candidate":"Fernando Haddad","Message":"Muitas vezes, o jovem do interior não entra em uma universidade ou Instituto Federal porque não consegue se manter na capital. Se a universidade está perto, ele vai. O Estado precisa oferecer a oportunidade. #PlanoLula","HowMany":"96/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5823","Candidate":"Fernando Haddad","Message":"Fernando Haddad, vice de Lula, conversa com jornalistas em Mossoró (RN) https://t.co/GREeB3BqVf","HowMany":"97/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5824","Candidate":"Fernando Haddad","Message":"Fernando Haddad, vice de Lula, conversa com jornalistas em Mossoró (RN) https://t.co/iD0SB4cSNx","HowMany":"98/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_5825","Candidate":"Fernando Haddad","Message":"Recepção calorosa em Mossoró, no Rio Grande do Norte. \n#LulaPresidente\n\nFoto: Ricardo Stuckert https://t.co/DFsKGc5Wjp","HowMany":"99/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_5826","Candidate":"Fernando Haddad","Message":"Que venha Mossoró! #LulaPresidente https://t.co/ZZxUv1oHz8","HowMany":"100/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_4212","Candidate":"Guilherme Boulos","Message":"Em entrevista a CartaCapital, o presidenciável do PSOL propõe o aumento de impostos para os ricos, mais plebiscitos e referendos e o controle externo do Judiciário: https://t.co/cfafQWdhgw https://t.co/Xo4kpbmaEj","HowMany":"60/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_4213","Candidate":"Guilherme Boulos","Message":"Não fui só eu que reprovei o João Doria, viu... A Justiça de SP também reprovou o seu marketing pessoal às custas do povo! #PreFake #DoriaReprovado https://t.co/3cPZFiwiix","HowMany":"61/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_4214","Candidate":"Guilherme Boulos","Message":"Ameaças não nos intimidam. Esse cidadão vai ter que responder na Justiça. https://t.co/d5fmhCQ6Tt","HowMany":"62/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_4215","Candidate":"Guilherme Boulos","Message":"Vamos fazer com que os grandes ricos paguem imposto no Brasil. Quem tem um carro paga IPVA e quem tem jatinho ou um helicóptero não paga R$ 1 de imposto. Nós vamos taxar grandes fortunas. Só a tributação de lucros e dividendos vai arrecadas R$ 60 bilhões.","HowMany":"63/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_4216","Candidate":"Guilherme Boulos","Message":"O programa vai investir prioritariamente em hospitais, escolas, creche, obras de saneamento e moradia popular. Vamos garantir direito para as pessoas, serviços públicos que todo brasileiro merece e também vamos gerar emprego. Vamos conseguir emprego formal e com direitos.","HowMany":"64/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_4217","Candidate":"Guilherme Boulos","Message":"Já no primeiro mês do governo vamos criar o ‘Levanta Brasil’ que vai gerar seis milhões de emprego em dois anos, com R$ 180 bilhões em investimento público.","HowMany":"65/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_4218","Candidate":"Guilherme Boulos","Message":"Ontem dei entrevista ao G1 em Sergipe. https://t.co/7SalJqKY3I Confira trechos da entrevista!","HowMany":"66/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_4219","Candidate":"Guilherme Boulos","Message":"Ontem fizemos um comício incrível em Aracaju! Nossa campanha cresce e leva esperança por onde passa. Vamos! #DiaB #BoulosESonia50 https://t.co/g99XPEIDoZ","HowMany":"67/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_8748","Candidate":"Jair Bolsonaro","Message":"\"Aquele que esquece seu passado está condenado a não ter futuro.\" Nessa quinta conheci minha cidade natal, Glicério/SP. https://t.co/X8R8SpysGs","HowMany":"108/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_8749","Candidate":"Jair Bolsonaro","Message":"Agora, em São José do Rio Preto e o imenso carinho para com Jair Bolsonaro... Pedaço da camisa vale como recordação... 👍🏻 https://t.co/oz2CP8lgPB","HowMany":"109/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_8750","Candidate":"Jair Bolsonaro","Message":"É FANTÁSTICO: Na ida de Araçatuba para São José do Rio Preto fomos surpreendidos no meio do caminho, na cidade de José Bonifácio. 👍🏻 https://t.co/9F0YRbnt59","HowMany":"110/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_8751","Candidate":"Jair Bolsonaro","Message":"Boulos e TSE querem tirar o canal do Diego Rox do youtube \n\nVídeo completo: https://t.co/DoUdGB8Y4Q https://t.co/1LGANfvYfX","HowMany":"111/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_8752","Candidate":"Jair Bolsonaro","Message":"EDUCAÇÃO: https://t.co/qITUtY2E9H","HowMany":"112/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_8753","Candidate":"Jair Bolsonaro","Message":"Se possível, peço que pesquise e assista a entrevista do economista Paulo Guedes na Globo News (23/08). Como nunca negamos, sempre estivemos dispostos a aprender e somar com quem demonstre o real interesse nas mudanças que o Brasil precisa. Grato sempre pela consideração! 👍🏻","HowMany":"113/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_11671","Candidate":"Alvaro Dias","Message":"Reformas e encontro com os delegados da Polícia Federal: https://t.co/3YRMM4Was2 via @YouTube","HowMany":"125/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_11672","Candidate":"Alvaro Dias","Message":"Valeu Osasco! Muita energia boa nessa caminhada! Vamos abrir o olho dos brasileiros! \n#AlvaroDias19 https://t.co/Wf6iO8KLfG","HowMany":"126/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_11673","Candidate":"Alvaro Dias","Message":"Reunião com empresários do varejo, em São Paulo. Defendemos a redução da carga tributária e da dívida pública como forma de alavancar a oferta de crédito para o setor privado e, dessa forma, aumentar a geração de empregos e renda.  #AlvaroDias19 #AbreOOlho https://t.co/hSbrT4zJzg","HowMany":"127/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_11674","Candidate":"Alvaro Dias","Message":"Na Superintendência da PF, encontro com os delegados Roberval Vicalvi, Superintendente Regional da PF no Paraná em exercício, e Igor Romário de Paula, Diretor Regional de Combate ao Crime Organizado. No encontro, compromisso de transformar a Lava Jato em política de Estado. https://t.co/R3uiXcmvmP","HowMany":"128/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_11675","Candidate":"Alvaro Dias","Message":"É fundamental um aumento do investimento nacional, que nos últimos cinco anos sofre com quedas constantes, atingindo patamares inferiores a 16% do PIB. Abre o 👁🇧🇷! #AlvaroDias19  https://t.co/32IH8bxNcW","HowMany":"129/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_11676","Candidate":"Alvaro Dias","Message":"Abre o 👁! \n#AlvaroDias19 https://t.co/4CLDqAsGgR","HowMany":"130/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_11677","Candidate":"Alvaro Dias","Message":"Compromisso total de apoio à Policia Federal, ao MPF e à Justiça Federal no combate à corrupção. Propostas de Reformas estruturais que possibilitem a retomada do crescimento. Essas são medidas que trarão Mudanças de Verdade.\n\nAbre o 👁 Brasil ! #AlvaroDias19 https://t.co/YZkL7K7WhX","HowMany":"131/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_11678","Candidate":"Alvaro Dias","Message":"Compromisso de transformar a Operação Lava Jato em política de Estado: https://t.co/mRRbsWrL12 via @YouTube","HowMany":"132/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_11679","Candidate":"Alvaro Dias","Message":"@apare_aparecida @engpedro Maria Silva, obrigado pelo apoio, vamos juntos nessa caminhada em prol do nosso país. Forte abraço. #AlvaroDias19","HowMany":"133/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_11680","Candidate":"Alvaro Dias","Message":"A política inclui a valorização da Polícia Federal - PF, autonomia com recursos suficientes para as operações com liberdade, sem interferência da política, dos políticos ou do próprio governo. Abre o 👁🇧🇷! #AlvaroDias19  https://t.co/wRdAODrLwg","HowMany":"134/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_11681","Candidate":"Alvaro Dias","Message":"Entrevista na sede da Polícia Federal - PF, em Curitiba, Paraná. Abre o 👁 Brasil ! #AlvaroDias19: https://t.co/wWJoKGjilF via","HowMany":"135/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_11682","Candidate":"Alvaro Dias","Message":"Transformar a Lava Jato em política de Estado. Isenção do Imposto de Renda pra quem recebe até R$ 5 mil por mês. São compromissos do nosso futuro governo que anunciamos olhando no olho da população. \nA gente fala e faz! \nAbre o olho!! \n#AlvaroDias19 https://t.co/BGKXSxEhky","HowMany":"136/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_11683","Candidate":"Alvaro Dias","Message":"Site “O Antagonista” deu destaque ao nosso anúncio feito em Osasco, de isenção do Imposto de Renda para os assalariados que ganham até R$ 5 mil por mês. Com nossa proposta, os que ganham mais pagarão +, e os que possuem menos pagarão menos.\n#AlvaroDias19  https://t.co/pWq9Vkv2xy","HowMany":"137/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_11684","Candidate":"Alvaro Dias","Message":"Sabatina do Catraca Livre na integra: https://t.co/QVSDrmDJxi via @YouTube","HowMany":"138/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_11685","Candidate":"Alvaro Dias","Message":"Matéria do Site Poder360 destaca melhores momentos da sabatina com o pessoal do Catraca Livre. Confira no link. \n#AlvaroDias19\n#AbreoOlho  https://t.co/QT2GwPoKS6 via @Poder360","HowMany":"139/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_11686","Candidate":"Alvaro Dias","Message":"Bom dia!! Hoje tem entrevista ao vivo na TV Record. Vamos falar do nosso Plano de Metas 19+1 e das nossas ideias para fazer o Brasil tomar um novo rumo. Espero você na Record, às 19 horas, e aguardo seus comentários sobre a entrevista nas nossas redes.\n#AlvaroDias19 https://t.co/dmw9rLs16d","HowMany":"140/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_11687","Candidate":"Alvaro Dias","Message":"Ao jornalista Gilberto Dimenstein e equipe, Alvaro Dias falou de suas propostas para o governo, como a adoção de um limitador de  despesas; o corte de privilégios e a indicação de um ministério técnico, não político.  #AlvaroDias19 #AbreOOlho https://t.co/FhNwmiIBk5","HowMany":"141/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_11688","Candidate":"Alvaro Dias","Message":"✅ Emprego p/ todos, segurança, saúde e educação.\n✅ Iniciativa privada é a origem do crescimento.\n✅ Rede de proteção social: crescer sem deixar ninguém para trás.\n✅ Tecnologia aliada com o meio ambiente.\n✅ Tolerância 0 com a corrupção...Leia mais:  https://t.co/7a8TbL88PV","HowMany":"142/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_11689","Candidate":"Alvaro Dias","Message":"@capitaobrasilll @catracalivre Falta-lhe informação. Onde estavam aqueles que combatem o petismo enquanto Lula e o PT saqueavam o Brasil? Não votei Lula, não pedi votos p/ Lula e nem o apoiei quando chegou à presidência. Pelo contrario, quando pedi o impeachment do ex presidente, fiquei rigorosamente sozinho.","HowMany":"143/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_11690","Candidate":"Alvaro Dias","Message":"Segundo @alvarodias_ nenhum governante utilizou a força da sociedade, preferiram instalar um 'balcão de compra de votos de deputados\". Acompanhe a entrevista do #BrasilVistoDeBaixo","HowMany":"144/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_11691","Candidate":"Alvaro Dias","Message":"Agora é @alvarodias_ 19 Presidente https://t.co/ifL97VzPGB","HowMany":"145/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_11692","Candidate":"Alvaro Dias","Message":"@alvarodias_ Nosso candidato à presidência da república Brasileira #AlvaroDias","HowMany":"146/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_11693","Candidate":"Alvaro Dias","Message":"@marciabarsan Já foi feito no Paraná e em diversas outras regiões do país, o que falta é vontade dos governantes para resolver os problemas da população mais carente.","HowMany":"147/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_11694","Candidate":"Alvaro Dias","Message":"@marciabarsan Reforma tributária urgente.","HowMany":"148/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_11695","Candidate":"Alvaro Dias","Message":"A inclusão do nome do molusco, no noticiário dos presidenciáveis é muito mais grave do que vocês imaginam.\n@alvarodias_ tem razão quando diz abram o olho.\nBoa Noite","HowMany":"149/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_11696","Candidate":"Alvaro Dias","Message":"Entrei na brincadeira com @alvarodias_ . É o desafio #abreoolho 🇧🇷👁 https://t.co/hyB9qAjEu9","HowMany":"150/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_11697","Candidate":"Alvaro Dias","Message":"Excelente economista! Escreveu “O Mito do Govervo Grátis”, obra importante no momento nacional.\nO candidato @alvarodias_ é que deveria estar no 2° lugar das intenções de voto. https://t.co/i29Ki3cQAr","HowMany":"151/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_11698","Candidate":"Alvaro Dias","Message":"@capitaobrasilll @catracalivre Sempre defendi o respeito ao direito das maiorias, e como democrata, além de respeitar o seu direito de discordar de mim, defendo também que o desejo da maioria seja respeitado. Se a maioria dos brasileiros decide revogar o estatuto do desarmamento, é dever do governo fazê-lo.","HowMany":"152/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_11699","Candidate":"Alvaro Dias","Message":"@pesquisador_m @catracalivre Sou autor do projeto que regulamenta a Silvicultura, tirando-a do roll de atividades poluidoras. Acredito ser fundamental tratarmos do tema com urgência e sem paixões utópicas. O reflorestamento pode unir rentabilidade e conservação ambiental","HowMany":"153/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_11700","Candidate":"Alvaro Dias","Message":"@jeanafaria1 @catracalivre Sim, tenho dezenas de projetos para desinchar a maquina pública. Como o que reduz o número de deputados, senadores e vereadores. \nSim, acho possível, urgente e deve ser conduzida pelo Presidente\nSim, uma prioridade nacional\nSim, sem penalizar o trabalhador","HowMany":"154/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_13320","Candidate":"Ciro Gomes","Message":"Ciro esteve em Cuiabá/MT, no começo da tarde desta sexta-feira. Ao lado do candidato a governador Mauro Mendes (DEM) e o candidato a vice-governador Otaviano Pivetta (PDT). https://t.co/xGyo2bpj5x","HowMany":"155/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_13321","Candidate":"Ciro Gomes","Message":"À convite de sua vice, a senadora @KatiaAbreu, Ciro passou a manhã e a tarde desta sexta-feira em Palmas/TO. Participaram de um evento com representantes de setores sobre economia, indústria, comércio e agronegócio. https://t.co/AwNLyTJVw1","HowMany":"156/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_13322","Candidate":"Ciro Gomes","Message":"Ciro #aovivo no Encontro com Lideranças Políticas e Empresariais em Palmas/TO. Assista o discurso! https://t.co/lrXa9vd6J5 https://t.co/6i78b9TGmp","HowMany":"157/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_13323","Candidate":"Ciro Gomes","Message":"Acompanhe Ciro e @KatiaAbreu #aovivo no Encontro com Lideranças Políticas e Empresariais em Palmas/TO. https://t.co/jBXNnRCIux https://t.co/N91AZOnKoT","HowMany":"158/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_13324","Candidate":"Ciro Gomes","Message":"É amanhã, minha gente! A partir das 9h em São Paulo. Esperamos vocês! 🙂 #Ciro12 #CiroPresidente https://t.co/74CTSYK1aa","HowMany":"159/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_13325","Candidate":"Ciro Gomes","Message":"Na cidade, Ciro cumpriu agenda ao lado do candidato a governador Juiz Odilon (PDT). Também se reuniu com reitores das instituições de ensino do Estado.","HowMany":"160/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_13326","Candidate":"Ciro Gomes","Message":"Ciro chegou a Campo Grande, capital do Mato Grosso do Sul, no início da noite desta quinta-feira (23/08), onde foi recepcionado com uma grande festa pelos eleitores presentes no aeroporto. https://t.co/iVIqeXVVRe","HowMany":"161/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_7587","Candidate":"João Amoêdo","Message":"Pessoal, fomos a 4ª página do Facebook que mais cresceu no mundo ontem! Muito obrigado a todos!!\nEsse é apenas o começo da construção de um NOVO Brasil. #VemComJoão30 https://t.co/djemuUsCwx","HowMany":"101/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_7588","Candidate":"João Amoêdo","Message":"Se incomodamos a velha política, estamos no caminho certo. #VemComJoão30 https://t.co/Q2TOl7w1kl","HowMany":"102/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_7589","Candidate":"João Amoêdo","Message":"Fizemos hoje nossa 1ª caminhada em SP depois que a campanha começou. Foram mais de 100 apoiadores falando sobre o NOVO. Muito obrigado a todos que participaram! \n60% das pessoas ainda não sabem em quem vão votar, se vão votar. É para eles que vamos mostrar que tem coisa NOVA. https://t.co/1sB1XRAJBH","HowMany":"103/161","Class":"Tweet","Type":"photo"},{"Date":"2018-08-24","ID":"Tweet_7590","Candidate":"João Amoêdo","Message":"\"O locutor de loja teve seu microfone praticamente \"sequestrado\" pela campanha.  Perguntado se votaria no candidato do Novo, o comerciante foi categórico: \"voto sim, por que não? Se for honesto estamos juntos\".\nhttps://t.co/mgJXOdB26G","HowMany":"104/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_7591","Candidate":"João Amoêdo","Message":"A tecnologia Blockchain pode trazer transparência total as contas públicas e reduzir substancialmente ou a 0 o número de fraudes na administração pública. @joaoamoedonovo \nhttps://t.co/1Ix1iqKEm4","HowMany":"105/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_7592","Candidate":"João Amoêdo","Message":"As escolas públicas continuariam a existir e seriam fortalecidas, mas os pais teriam a opção de usar os recursos para colocar seus filhos em escolas particulares.\nVeja meus posicionamentos sobre educação na matéria abaixo. \nhttps://t.co/bRfeXQscG5","HowMany":"106/161","Class":"Tweet","Type":""},{"Date":"2018-08-24","ID":"Tweet_7593","Candidate":"João Amoêdo","Message":"\"O problema não é só melhorar a eficiência do Estado, é mudar o modelo que temos, que serve unicamente para perpetuar boa parte da classe política.\" https://t.co/4BFabsMRHd","HowMany":"107/161","Class":"Tweet","Type":"photo"}]
