[{"Date":"2018-07-02","ID":"FB_post_4920","Candidate":"Marina Silva","Message":"Parabéns seleção! Seguimos na torcida. #VaiBrasil","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-02","ID":"FB_post_4874","Candidate":"Cabo Daciolo","Message":"DIA DO BOMBEIRO 2 DE JULHO Sempre de prontidão, com ou sem farda, o bombeiro militar é a pessoa disposta a salvar vidas e a enfrentar as adversidades pertinentes à profissão. O salário ainda não é digno, mesmo assim honramos o nosso compromisso de vidas alheias e riquezas salvar, mesmo com o sacrifício da própria vida. Este vídeo é a prova viva que um trabalho simples, levado a sério, sobretudo, honesto, pode educar jovens para serem cidadãos de bem e excelentes profissionais. A união do militar com o civil pode gerar bons frutos e fazer do Brasil um país verdadeiramente FORTE. A DIGNIDADE ESTÁ PRÓXIMA! JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"1/1","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-02","ID":"FB_post_4918","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"1/2","Class":"FB Post","Type":"Link"},{"Date":"2018-07-02","ID":"FB_post_4919","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"2/2","Class":"FB Post","Type":"Link"},{"Date":"2018-07-02","ID":"FB_post_4905","Candidate":"Henrique Meirelles","Message":"NAN","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-02","ID":"FB_post_4906","Candidate":"Henrique Meirelles","Message":"Eu cheguei numa fase da vida onde só um objetivo me move: servir ao meu país. Não sou candidato profissional e o que me interessa é fazer o que precisa ser feito para que o Brasil deixe de ser eternamente o país do futuro. Eu quero fazer um presente de dignidade, um Brasil do tamanho dos nossos sonhos.","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-02","ID":"FB_post_4907","Candidate":"Henrique Meirelles","Message":"Faltam 3 pro Hexa!!! 🇧🇷🇧🇷🇧🇷","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-02","ID":"FB_post_4908","Candidate":"Jair Bolsonaro","Message":"- Sábado, 28 de julho, Foz do Iguaçu/PR. - Cúpula Conservadora das Américas. - Um marco pelas liberdades.","HowMany":"1/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-02","ID":"FB_post_4909","Candidate":"Jair Bolsonaro","Message":"- Surpresa muito bacana de Cruz Alta/Rio Grande do SUL. - Obrigado pela consideração!","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-02","ID":"FB_post_4910","Candidate":"Jair Bolsonaro","Message":"- Nosso maior adversário? - Haverá 2° turno?","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-02","ID":"FB_post_4911","Candidate":"Jair Bolsonaro","Message":"- Parece mais uma vez que temos um empate técnico 😂: . Via Carlos Bolsonaro","HowMany":"4/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-02","ID":"FB_post_4878","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"1/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-02","ID":"FB_post_4879","Candidate":"José Maria Eymael","Message":"O Brasil com essa dupla, EYMA + EYMA, não tem para ninguém! Vitória! Vitória! Vitória!","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-02","ID":"FB_post_4880","Candidate":"José Maria Eymael","Message":"Parabéns Bahia, parabéns baianos, parabéns brasileiros! Hoje, 2 de julho, comemoramos a consolidação da independência da Bahia e do Brasil! No dia 2 de julho de 1823, as tropas brasileiras, comandadas pelo Marechal Labatut , libertaram a Bahia do Exercito Português, que se opunha à independência do Brasil! Agora, é libertar o Brasil da incompetência e da corrupção! Viva à Bahia! Viva ao Brasil!","HowMany":"3/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-02","ID":"FB_post_4881","Candidate":"José Maria Eymael","Message":"Brasil x México! Agora é Jogar! Agora é Lutar! Agora é Vibrar! Agora é Torcer! Um EYMA no campo, jogando e lutando! Outro EYMA aqui no Brasil, vibrando e torcendo! Força Brasil! Vitória Brasil!","HowMany":"4/4","Class":"FB Post","Type":"Status"},{"Date":"2018-07-02","ID":"FB_post_4882","Candidate":"Fernando Haddad","Message":"No Armazém do Campo, do MST - Movimento dos Trabalhadores Sem Terra, vendo o Brasil vencer o México.","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-02","ID":"FB_post_4921","Candidate":"Vera Lúcia","Message":"AGENDA | Amanhã Vera chega em São Luís, no Maranhão. Confira a programação.","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-02","ID":"FB_post_4922","Candidate":"Vera Lúcia","Message":"SAIU NA IMPRENSA | Vera fala sobre os preços dos combustíveis “Mentem os candidatos que dizem resolver o problema com saídas cosméticas. A crise do Brasil é grande e só se resolverá com uma mudança profunda de sistema. Nossa pré-candidatura está ao serviço de preparar uma revolução dos trabalhadores contra os ricos daqui e de fora, que livre o Brasil do domínio imperialista e capitalista.”","HowMany":"2/2","Class":"FB Post","Type":"Link"},{"Date":"2018-07-02","ID":"FB_post_4861","Candidate":"Alvaro Dias","Message":"Que essa energia que move os cidadãos para torcer pelo Brasil em campo também seja usada para mudar o País🇧🇷#JuntosPodemosMais #DiasMelhoresVirão #AlvaroDias","HowMany":"1/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-02","ID":"FB_post_4862","Candidate":"Alvaro Dias","Message":"CNI - Confederação Nacional da Indústria #AlvaroDias #ADComunicação #PropostasDaIndústria #Eleições2018","HowMany":"2/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-02","ID":"FB_post_4863","Candidate":"Alvaro Dias","Message":"A autoridade deve se impor diante dos criminosos, e o combate ao crime, seja ele qual for, deve ser prioridade para governos e governantes. Como Governador do Paraná, Alvaro Dias valorizou as Polícias e não deu chances para a criminalidade. Quase 30 anos depois e o efetivo policial do Paraná é praticamente o mesmo de quando Alvaro Dias transmsitiu o governo (Com 93% de aprovação) ao seu sucessor. #AlvaroDias #JuntosPodemos #ADComunicação","HowMany":"3/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-02","ID":"FB_post_4864","Candidate":"Alvaro Dias","Message":"Neste dia 2 de julho, homenageamos a todos os heróis brasileiros que arriscam as suas vidas para proteger as pessoas, as cidades e as florestas do risco de incêndios, desastres naturais, desabamentos, etc. Além de apagar incêndios, os bombeiros também desenvolvem projetos sociais e educativos, ajudam a socorrer animais em perigo e auxiliar pessoas que enfrentam situações de grande stress. Portanto, parabéns, bombeiros, pelo seu dia. #ADComunicação","HowMany":"4/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-02","ID":"FB_post_4865","Candidate":"Alvaro Dias","Message":"A lei do salário-educação eliminou a burocracia no repasse dessas verbas, que passou a ser feito diretamente aos municípios, sem a intermediação dos governos estaduais. Esta era uma reivindicação frequente dos prefeitos, pois o dinheiro encaminhado aos estados demorava muito para ser repassado aos municípios. #ADComunicação #AlvaroDias","HowMany":"5/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-02","ID":"FB_post_4866","Candidate":"Alvaro Dias","Message":"Como tirar o Brasil do buraco, da crise, dos recordes de desemprego? Além de adotar as medidas necessárias, como o corte de gastos, é preciso colocar um ponto final na política do toma lá, dá cá e valorizar a qualificação técnica nos cargos públicos. #Xôbalcãodenegócios #JuntosPodemosMais #AlvaroDias","HowMany":"6/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-02","ID":"FB_post_4867","Candidate":"Alvaro Dias","Message":"Um bom dia e uma excelente semana para todos! #ADComunicação #Diasmelhoresvirão","HowMany":"7/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-02","ID":"FB_post_4868","Candidate":"Alvaro Dias","Message":"Olha aí mais uma figurinha da nossa série \"Refundar É\", que busca traduzir o que significa o projeto de Alvaro Dias de refundação da República. E se você tiver alguma sugestão para futuras figurinhas, ou mesmo dúvidas sobre o que o senador pretende mudar no Brasil com a sua proposta de refundação, pode enviar sua ideia ou questionamento. Contamos com sua participação! #RefundaçãodaRepública #JuntosPodemosMais #AlvaroDias #Diasmelhoresvirão","HowMany":"8/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-02","ID":"FB_post_4869","Candidate":"Alvaro Dias","Message":"Alvaro Dias está concorrendo ao prêmio Congresso em Foco de melhor senador. Só parlamentares que não respondem a acusações na Justiça estão na disputa. Se você acha que o senador Alvaro Dias merece ganhar o prêmio 🏆🏆 vote, compartilhe. O prêmio é um incentivo a mais para a nossa caminhada! Clique no link para votar https://bit.ly/2KmzssS #ADComunicação","HowMany":"9/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-02","ID":"FB_post_4870","Candidate":"Alvaro Dias","Message":"Projetos de Alvaro Dias reduzem a quantidade de senadores e de deputados, o que provocaria uma economia de bilhões em recursos públicos. Você é a favor da aprovação desses projetos? Participe com sua opinião ou sua curtida! #ADComunicação","HowMany":"10/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-02","ID":"FB_post_4871","Candidate":"Alvaro Dias","Message":"Experiência + Passado Limpo! #JuntosPodemosMais #AlvaroDias #DiasMelhoresVirão","HowMany":"11/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-02","ID":"FB_post_4872","Candidate":"Alvaro Dias","Message":"Ministro Barroso contesta declaração de magistrados sobre pressão interna na corte, e diz que o problema é dos colegas que atuam para favorecer amigos e poderosos. #ADComunicação","HowMany":"12/13","Class":"FB Post","Type":"Link"},{"Date":"2018-07-02","ID":"FB_post_4873","Candidate":"Alvaro Dias","Message":"Parabéns, o Brasil fez bonito em campo🇧🇷️, mas, enquanto a bola rola nos gramados da Copa⚽👁️, estamos perdendo feio naquilo que realmente interessa ao povo brasileiro. A eleição de 2018 será uma ótima oportunidade para virar o jogo, para começar de novo, para refundar a República! #JuntosPodemosMais #DiasMelhoresVirão #AlvaroDias","HowMany":"13/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-02","ID":"FB_post_4875","Candidate":"Ciro Gomes","Message":"Estive em Salvador para participar da caminhada em homenagem ao 2 de Julho, data que marca a independência da Bahia, a força de um povo guerreiro e das mulheres através de Catarina Paraguaçu e Maria Quitéria.","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-02","ID":"FB_post_4876","Candidate":"Ciro Gomes","Message":"Cheguei em Salvador ontem à noite e tive uma recepção digna da Bahia. Cheia de energia do nosso povo!","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-02","ID":"FB_post_4877","Candidate":"Ciro Gomes","Message":"Meu amigo torcedor do Bahia disse que hoje vai dar Brasil. Estou com ele!","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-02","ID":"FB_post_4912","Candidate":"João Amoêdo","Message":"Acompanhe a nossa primeira live e participe mandando perguntas!","HowMany":"1/6","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-02","ID":"FB_post_4913","Candidate":"João Amoêdo","Message":"Excelente matéria com o pré-candidato do NOVO ao Governo do Rio, Marcelo Trindade: \"Em sua opinião, o Estado \"quebrou\" por irresponsabilidade fiscal - pelos incentivos tributários dados a vários setores da economia, pelo desenho de um cenário otimista do preço do petróleo, \"como se fosse eterno\" - e pela corrupção que corrói a eficiência.\" #VamosRenovarTudo","HowMany":"2/6","Class":"FB Post","Type":"Link"},{"Date":"2018-07-02","ID":"FB_post_4914","Candidate":"João Amoêdo","Message":"É hoje! Às 19h15, tem João ao Vivo no Facebook. O assunto? Fim dos privilégios. Como tornar o país mais justo e mais igual? Participe da transmissão aqui na nossa página. Nos encontramos mais tarde. #EquipeJA","HowMany":"3/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-02","ID":"FB_post_4915","Candidate":"João Amoêdo","Message":"Não existe salvador da pátria, a construção de um NOVO Brasil está nas mãos de cada um de nós.","HowMany":"4/6","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-02","ID":"FB_post_4916","Candidate":"João Amoêdo","Message":"Nesta terça-feira, às 20h, João Amoêdo estará em São Paulo, conversando sobre os caminhos para um NOVO Brasil. Será na Paróquia São Pedro e São Paulo, na Rua Circular do Bosque. Inscreva-se! O evento é gratuito.","HowMany":"5/6","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-02","ID":"FB_post_4917","Candidate":"João Amoêdo","Message":"Queremos um Brasil em que os impostos não atrapalhem nossos sonhos.","HowMany":"6/6","Class":"FB Post","Type":"Photo"}]
