[{"Date":"2018-09-21","ID":"FB_post_11206","Candidate":"João Amoêdo","Message":"Uma das propostas do NOVO para o país é trazer mais liberdade para melhorar a qualidade de vida dos brasileiros. E não é à toa. Os países onde há mais liberdade econômica, são justamente os mesmos com o maior índice de desenvolvimento humano. Isso porque com mais liberdade, temos mais condições de empreender, gerando oportunidade, emprego e renda. Queremos um país mais seguro, simples e livre. E a sua ajuda é muito importante para a gente chegar lá. Dia 7 de outubro, vote sem medo. Vote 30. Vote João Amoêdo.","HowMany":"1/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11207","Candidate":"João Amoêdo","Message":"Muito obrigado a todos que me receberam hoje no aeroporto. É com essa força e essa participação que no dia 7 de outubro a gente vai fazer as mudanças necessárias para transformar o Brasil em um país admirado. Vote sem medo, vote 30, vote João Amoêdo.","HowMany":"2/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11208","Candidate":"João Amoêdo","Message":"A Onda Laranja também já invadiu Santa Catarina! Muito obrigado a todos, é com essa força que construiremos um NOVO Brasil. Vote sem medo. Vote 30. Vote João Amoêdo.","HowMany":"3/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11209","Candidate":"João Amoêdo","Message":"2. O Nordeste tem uma vocação enorme para o turismo e é região muito importante para o Brasil. Alguns pontos da minha entrevista ontem, na Bahia: - Defendo a desburocratização e uma carga tributária menor para ajudar, principalmente, o pequeno e médio empreendedor. - Precisamos investir na educação básica de qualidade e na capacitação das pessoas. - Para o Brasil sair da pobreza, criar empregos e transformar a vida das pessoas, vamos diminuir essa intervenção tão grande do estado e cortar privilégios e mordomias da classe política. As mudanças que a gente quer não virão dos políticos que a gente tem. Dia 07/10, vote sem medo. Vote 30. Vote João Amoêdo.","HowMany":"4/10","Class":"FB Post","Type":"Link"},{"Date":"2018-09-21","ID":"FB_post_11210","Candidate":"João Amoêdo","Message":"No dia 26 de setembro, teremos o debate com os candidatos à Presidência do SBT, e, novamente, eu não fui convidado para participar. Não é justo e democrático que o brasileiro ouça as propostas de todos os candidatos antes de decidir o futuro do seu país? Vamos mostras a força da Onda Laranja e exigir espaço para o NOVO! Compartilhe nossos conteúdos com #JoãoNosDebates e #JoãoNoSBT e assine a nossa petição para participar dos debates: http://bit.ly/2Mi2O8F. Não esqueça de mostrar a sua indignação com as nossas hashtags nas redes sociais da emissora: ➡ http://www.facebook.com/SBTonline ➡ http://www.instagram.com/sbtonline ➡ http://www.twitter.com/SBTonline Vote sem medo. Vote 30. Vote João Amoêdo.","HowMany":"5/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11211","Candidate":"João Amoêdo","Message":"A disputa eleitoral segue e nós estamos na 3ª posição - empatados tecnicamente com Marina e Alvaro Dias. Considerando que ainda há muitos brasileiros que não conhecem as nossas propostas para um NOVO Brasil, nossa missão é continuar espalhando a Onda Laranja para mais pessoas e, assim, conquistar mais votos. É com a força da renovação que nós vamos chegar lá no dia 07 de outubro. Vamos juntos! Vote sem medo, vote 30.","HowMany":"6/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11212","Candidate":"João Amoêdo","Message":"Está circulando por aí, um vídeo editado onde o Professor Christian, candidato do NOVO à Vice-presidência, estaria apoiando outro presidenciável nas eleições. Isso é mentira. Uma fake news, prática já conhecida da velha política. Mas mentira, a gente combate com verdade. Assista ao vídeo completo da entrevista em questão.","HowMany":"7/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11213","Candidate":"João Amoêdo","Message":"\"Alguns dos candidatos que nós temos estão há muitos anos na área pública, mas isso não signidica capacidade de gestão.\" Vote sem medo. Vote 30. Vote João Amoêdo.","HowMany":"8/10","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11214","Candidate":"João Amoêdo","Message":"É muito sindicato para pouca gente atuando de fato pelos interesses dos trabalhadores. O NOVO defende que essas instituições sejam financiadas de forma voluntária por aqueles que se sentem representados, assim os sindicatos se verão obrigados a trabalhar e melhorar os seus serviços. E ainda tem candidatos e partidos que querem que sejamos obrigados a bancar essa conta. No dia 7 de outubro, vote sem medo. Vote 30. Vote João Amoêdo.","HowMany":"9/10","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11215","Candidate":"João Amoêdo","Message":"Mais uma eleição em que o nós contra eles está sobrepondo a necessidade de se discutir propostas reais para mudar o Brasil. Chegou a hora de escolher um presidente com equilíbrio, coesão e transparência, que possa unir a nação e acabar com essa instabilidade. Dia 07 de outubro, vote sem medo.Vote 30. Vote João Amoêdo.","HowMany":"10/10","Class":"FB Post","Type":"Link"},{"Date":"2018-09-21","ID":"FB_post_11122","Candidate":"Cabo Daciolo","Message":"QUEM ANDA COM DEUS NÃO TEME O AMANHÃ EM DEUS TEMOS VITÓRIAS CABO DACIOLO 51 \"O Senhor estabeleceu o seu trono nos céus, e como rei domina sobre tudo o que existe\", Salmos 103.19 DEUS nos chamou para fazermos parte de seu exército vitorioso. Eu sei em quem tenho crido e também sei que homem algum, sem autorização do PAI, pode tocar em nossas vidas. Diante de DEUS eu me aproximo com TEMOR E TREMOR, mas diante dos homens eu me aproximo com amor e respeito. Não há o que temer, quando estamos debaixo das asas de Cristo Jesus. Com fé e sabedoria, sabemos que a nossa caminhada nos conduzirá para o centro da vontade de DEUS e que ciência alguma pode mudar ou explicar os desígnios do PAI AMADO. O Brasil será governado a partir de 1 de janeiro de 2019 por um servo de DEUS chamado Cabo Daciolo, um homem \"pequeno\" que DEUS usará para HONRA E GLÓRIA do seu nome. JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"1/1","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11165","Candidate":"Guilherme Boulos","Message":"Precisamos barrar o avanço da liberação de mais agrotóxicos em nossos alimentos, o Brasil é o país que mais consome agrotóxicos no mundo. Vamos mudar nosso modelo de produção para a agroecologia, que respeita o meio ambiente e a população, sem o uso de veneno. #BoulosESonia50 #Psol","HowMany":"1/20","Class":"FB Post","Type":"Link"},{"Date":"2018-09-21","ID":"FB_post_11166","Candidate":"Guilherme Boulos","Message":"Hoje é aniversário da minha companheira de vida e de jornada. Mulher incrível, mãe das nossas crias Sofia e Laura e militante das causas justas. Conheci ela com o pé no barro nas ocupações. Cultivamos um amor em meio à dureza e ao encanto das lutas. E temos pela frente um futuro que vai durar muito tempo. Parabéns, Nat! ♥️","HowMany":"2/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11167","Candidate":"Guilherme Boulos","Message":"#AoVivo Sonia Bone Guajajara participa do Mariana Godoy Entrevista na Rede TV. Acompanhe agora!","HowMany":"3/20","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-21","ID":"FB_post_11168","Candidate":"Guilherme Boulos","Message":"Acompanhe a nossa campanha de perto pelo WhatsApp! Chega mais, se inscreva: http://bit.ly/whatsapp-boulos-50","HowMany":"4/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11169","Candidate":"Guilherme Boulos","Message":"O enfrentamento a esse modelo não é só por ser indígena, quilombola, negro, mulher. É uma questão civilizatória e humanitária em defesa da população e do planeta, e nós vamos protagonizar essa nova história. Vote no que você acredita, vote sem medo de mudar, agora é 50! #DiaB #VoteNoQueAcredita #BoulosESonia50 #Psol Fotos: Pablo Albarenga / Mídia NINJA + Mídia NINJA","HowMany":"5/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11170","Candidate":"Guilherme Boulos","Message":"#AoVivo #DiaB Comício de Guilherme Boulos e Sonia Guajajara em Salvador!","HowMany":"6/20","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-21","ID":"FB_post_11171","Candidate":"Guilherme Boulos","Message":"O Brasil ainda não eliminou a escravidão. É preciso pôr fim ao racismo estrutural que persiste em nossa sociedade. Basta desse ciclo que extermina o povo preto. ##ParemDeNosMatar #VoteNoQueAcredita #BoulosESonia50 #Psol","HowMany":"7/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11172","Candidate":"Guilherme Boulos","Message":"Hoje estou em Salvador. Acompanhe! #AgendaBoulos","HowMany":"8/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11173","Candidate":"Guilherme Boulos","Message":"As mulheres tem protagonizado uma linda luta contra o fascismo e o ódio na política nesse país e vão fazer uma imensa manifestação no próximo dia 29 pra levar suas pautas, defender os seus direitos e defender o Brasil do atraso. #EleNÃO #BoulosNaTVAparecida #DebateAparecida","HowMany":"9/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11174","Candidate":"Guilherme Boulos","Message":"É preciso ter coragem de enfrentar o sistema que lucra e ganha com a violência. #BoulosNaTVAparecida #DebateAparecida","HowMany":"10/20","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11175","Candidate":"Guilherme Boulos","Message":"#AoVivo Acompanhe agora minha entrevista na TV ARATU/SBT!","HowMany":"11/20","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-21","ID":"FB_post_11176","Candidate":"Guilherme Boulos","Message":"Nesse domingo acontece o Encontro das Causas no Rio de Janeiro. Não vamos baixar nenhuma bandeira, vote no que você acredita! Participe! #VoteNoQueAcredita #BoulosESonia50 #Psol.","HowMany":"12/20","Class":"FB Post","Type":"Link"},{"Date":"2018-09-21","ID":"FB_post_11177","Candidate":"Guilherme Boulos","Message":"É HOJE! O Dia B em Salvador chegou, acontece hoje, às 17h, em novo local! Vamos juntos! #DiaB #BoulosESonia50 #Psol","HowMany":"13/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11178","Candidate":"Guilherme Boulos","Message":"O Dia B em Salvador é a luta das mulheres, dos sem teto, do povo negro, do povo indígena que vem com a gente para mudar a política neste país, sem baixar bandeiras, fazendo a luta por igualdade e direitos para todas e todos! #DiaB #VoteNoQueAcredita #BoulosESonia50 #Psol Fotos: Pablo Albarenga / Mídia NINJA","HowMany":"14/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11179","Candidate":"Guilherme Boulos","Message":"A campanha está na reta final. O retrocesso se combate nas redes e também nas ruas, por isso precisamos da sua ajuda para rodar panfletos, adesivos e bandeiras, além de garantir o deslocamento dos nossos candidatos pelo Brasil. Precisamos fortalecer a nossa campanha nesta reta final e toda contribuição é importante. Colabore: acesse www.doeboulos.com.br","HowMany":"15/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11180","Candidate":"Guilherme Boulos","Message":"Hoje minha parceira de chapa Sonia Bone Guajajara estará no programa da Mariana Godoy, às 22h30. Acompanhe! #BoulosESonia50 #Psol","HowMany":"16/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11181","Candidate":"Guilherme Boulos","Message":"Vamos desmilitarizar as polícias. Hoje há um verdadeiro genocídio da juventude pobre e negra no Brasil. É preciso acabar com essa política de guerra às drogas. #BoulosNaTVAparecida #DebateAparecida","HowMany":"17/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11182","Candidate":"Guilherme Boulos","Message":"Primeiro turno é pra votar no projeto em que acredita. Vote sem medo, vote 50. #BoulosNaTvAparecida #DebateAparecida","HowMany":"18/20","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11183","Candidate":"Guilherme Boulos","Message":"Hoje visitamos a importante instituição Sociedade Protetora dos Desvalidos, que foi fundada em 1832 para auxiliar escravos a conquistar suas cartas de alforria. Ainda hoje, a Sociedade auxilia a população negra e pobre de Salvador. #VoteNoQueAcredita #BoulosESonia50 #Psol Foto: Mídia NINJA","HowMany":"19/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11184","Candidate":"Guilherme Boulos","Message":"O Brasil voltou ao mapa da fome da ONU, enquanto isso o governo dá desoneração para filet mignon, caviar e salmão, alimentos sem acesso popular. Não podemos mais ser o país da fome e dos privilégios, vamos mudar isso, com a gente o rico paga imposto! #VoteNoQueAcredita #BoulosESonia50 #Psol","HowMany":"20/20","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11223","Candidate":"Marina Silva","Message":"Perdeu a Marina no Pânico no Rádio - Jovem Pan hoje mais cedo? Assista agora!","HowMany":"1/8","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-21","ID":"FB_post_11224","Candidate":"Marina Silva","Message":"SEXTOU - www.doemarina.com.br:=:https://doemarina.com.br/","HowMany":"2/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11225","Candidate":"Marina Silva","Message":"Daqui a pouco, às 12h30, Marina estará ao vivo no programa Pânico, da Rádio Jovem Pan. Acompanhem e envie suas mensagens. #MarinaNoPânico","HowMany":"3/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11226","Candidate":"Marina Silva","Message":"Se eu tivesse desistido nas primeiras dificuldades que tive na vida, eu nem estaria aqui hoje. #MarinaSilvaNoPanico #ElaSim","HowMany":"4/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11227","Candidate":"Marina Silva","Message":"Em homenagem ao #DiaDaArvore, amanhã (22) vamos realizar atividades de mobilização em todo o Brasil. Confira a programação: http://bit.ly/planteOamor:=:https://www.facebook.com/events/585347671880816/ #VoteMarina18","HowMany":"5/8","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11228","Candidate":"Marina Silva","Message":"Daqui a pouco, às 00h30, tem Marina no Jornal da Globo. #MarinaNoJG","HowMany":"6/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11229","Candidate":"Marina Silva","Message":"Espero todos vocês ligados no Jornal da Globo, às 00h30. #MarinaNoJG","HowMany":"7/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11230","Candidate":"Marina Silva","Message":"Não é a gente que tem uma causa, é a causa que tem a gente #DiaDaArvore","HowMany":"8/8","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11135","Candidate":"José Maria Eymael","Message":"Para conhecer minha obra como Deputado Federal Constituinte, acesse \"democraciacrista.org.br\" e na página \"Documentários\", veja o documentário \"A Democracia Cristã na Constituição do Brasil\". Lá você verá, por exemplo, que sou o autor das grandes conquistas dos trabalhadores, como o Aviso Prévio Proporcional ao Tempo de Serviço!","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11103","Candidate":"Alvaro Dias","Message":"#EquipeAD19 #AlvaroDias19","HowMany":"1/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11104","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"2/19","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-21","ID":"FB_post_11105","Candidate":"Alvaro Dias","Message":"Quem se lembra do \"Mais Médicos\"? O programa que servia para os governos Petistas enviarem dinheiro público a Cuba será substituído por um programa nacional que leve o atendimento médico às regiões mais carentes do país sem que sirva de fachada para financiamento de governos ditatoriais mundo a fora. #AlvaroDias19 #EquipeAD19","HowMany":"3/19","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11106","Candidate":"Alvaro Dias","Message":"O Alvaro Fez, o Alvaro Faz, o Alvaro Fala e Faz !!! #AlvaroDias19","HowMany":"4/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11107","Candidate":"Alvaro Dias","Message":"✅Reforma tributária: Prioridade na Refundação da República. Abre o 👁 Brasil🇧🇷 ! #AlvaroDias19","HowMany":"5/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11108","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"6/19","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-21","ID":"FB_post_11109","Candidate":"Alvaro Dias","Message":"✅ Remédios mais baratos Abre o 👁 Brasil 🇧🇷 ! #AlvaroDias19","HowMany":"7/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11110","Candidate":"Alvaro Dias","Message":"Em entrevista coletiva após caminhada na cidade de Campinas, Alvaro Dias afirmou que o PSDB só tem moral de pedir uma composição política de centro para a Presidência se abrir mão de sua própria candidatura. Veja mais no vídeo. #AlvaroDias19","HowMany":"8/19","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11111","Candidate":"Alvaro Dias","Message":"✅ Desburocratizar o Brasil ✅ Isenção de Imposto de Renda para quem ganha até R$ 5.000,00 Abre o 👁 Brasil 🇧🇷 #AlvaroDias19","HowMany":"9/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11112","Candidate":"Alvaro Dias","Message":"Em réplica a Geraldo Alckmin no debate na REDEVIDA de Televisão, Alvaro Dias afirmou que em seu governo, promoverá uma profunda auditoria da dívida pública, que hoje é estratosférica e consome mais da metade do Orçamento da União no pagamento de juros. No vídeo, veja a resposta de Alvaro Dias a Alckmin. #AlvaroDias19","HowMany":"10/19","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11113","Candidate":"Alvaro Dias","Message":"Caminhada em Campinas com Roberto de Lucena","HowMany":"11/19","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-21","ID":"FB_post_11114","Candidate":"Alvaro Dias","Message":"O site Uol também destacou frase de Alvaro Dias que colocou o PT em seu devido lugar. #AlvaroDias19","HowMany":"12/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11115","Candidate":"Alvaro Dias","Message":"Bom Dia direto do Santuário Nacional de Aparecida. Tenha fé em Deus, tenha fé na vida! Sempre tente outra vez! #AbreOolho #AlvaroDias19","HowMany":"13/19","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-21","ID":"FB_post_11116","Candidate":"Alvaro Dias","Message":"Atirando no fracasso !","HowMany":"14/19","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11117","Candidate":"Alvaro Dias","Message":"O programa “Bom Dia Brasil” da TV Globo destacou, em sua edição desta sexta-feira (21), a agenda do candidato Alvaro Dias em São Paulo, e a entrevista à rádio CBN e ao site G1 - O Portal de Notícias da Globo. Veja mais no vídeo. #AlvaroDias19","HowMany":"15/19","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11118","Candidate":"Alvaro Dias","Message":"Frase de Alvaro Dias no debate desta quinta-feira na Rede Vida. #AlvaroDias19","HowMany":"16/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11119","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"17/19","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-21","ID":"FB_post_11120","Candidate":"Alvaro Dias","Message":"Verdades que precisam ser ditas de forma bem clara àqueles que pretendem, mais uma vez, se passar pelo que não são. #EquipeAD19 #AlvaroDias19","HowMany":"18/19","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11121","Candidate":"Alvaro Dias","Message":"Dia nacional da pessoa com deficiência. #AlvaroDias19","HowMany":"19/19","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11136","Candidate":"Fernando Haddad","Message":"Hoje nossa campanha desembarcou em Minas Gerais, terra dos inconfidentes e da liberdade. Nós temos 15 dias para convencer as pessoas que o Brasil pode voltar a ser feliz. Estamos vivendo uma crise política que só pode ser superada na urna. É o povo que vai libertar o Brasil de seus algozes. Fotos: Ricardo Stuckert","HowMany":"1/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11137","Candidate":"Fernando Haddad","Message":"“É hora de defender nosso projeto, lembrando o Brasil que construímos juntos” - Lula","HowMany":"2/13","Class":"FB Post","Type":"Link"},{"Date":"2018-09-21","ID":"FB_post_11138","Candidate":"Fernando Haddad","Message":"Vamos reinserir o pobre na economia e a inclusão do povo será mais uma vez o motor de um Brasil forte e justo. #Vote13 #HaddadPresidente","HowMany":"3/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11139","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato de Lula, com Pimentel governador e a presidente Dilma em Montes Claros, Minas Gerais. #HaddadPresidente","HowMany":"4/13","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-21","ID":"FB_post_11140","Candidate":"Fernando Haddad","Message":"Você se lembra como era quando Lula e Haddad estavam no governo? Compartilhe e marque seus amigos que tiveram a vida transformada na época em que a Educação era considerada investimento e não gasto! #Vote13","HowMany":"5/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11141","Candidate":"Fernando Haddad","Message":"Fernando Haddad, o candidato de Lula, com Fernando Pimentel e Dilma Rousseff em Ouro Preto. #HaddadPresidente","HowMany":"6/13","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-21","ID":"FB_post_11142","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato de Lula, com Pimentel governador e a presidente Dilma em Montes Claros, Minas Gerais. #haddadpresidente","HowMany":"7/13","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-21","ID":"FB_post_11143","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato de Lula, com Pimentel governador e Dilma no Senado em Betim, Minas Gerais #HaddadPresidente","HowMany":"8/13","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-21","ID":"FB_post_11144","Candidate":"Fernando Haddad","Message":"#HaddadPresidente","HowMany":"9/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11145","Candidate":"Fernando Haddad","Message":"Fernando Haddad, o candidato de Lula, com Fernando Pimentel e Dilma Rousseff em Ouro Preto. #HaddadPresidente","HowMany":"10/13","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-21","ID":"FB_post_11146","Candidate":"Fernando Haddad","Message":"Juntos venceremos essa eleição! #Vote13 #HaddadPresidente","HowMany":"11/13","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11147","Candidate":"Fernando Haddad","Message":"Fernando Haddad, o candidato de Lula, com Fernando Pimentel e Dilma Rousseff em Ouro Preto. #HaddadPresidente","HowMany":"12/13","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-09-21","ID":"FB_post_11148","Candidate":"Fernando Haddad","Message":"Vamos recuperar a confiança do povo mais pobre. Dia 7 de outubro vamos começar a fazer o Brasil feliz de novo. #Vote13","HowMany":"13/13","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11149","Candidate":"Geraldo Alckmin","Message":"A hora é agora: bora pra Arrancada 45! Vamos juntos levar Geraldo e Ana Amélia ao segundo turno! Vamos mostrar que unidos temos força para levar nossa mensagem de mudança a todos os sotaques, culturas, etnias e ideais. Confira a programação completa no http://alckm.in/arrancada45 #Geraldo45 #GeralDoGeraldo #EquipeGA","HowMany":"1/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11150","Candidate":"Geraldo Alckmin","Message":"A hora é agora: bora pra Arrancada 45! Vamos juntos levar Geraldo e Ana Amélia ao segundo turno! Vamos mostrar que unidos temos força para levar nossa mensagem de mudança a todos os sotaques, culturas, etnias e ideais. Confira a programação completa no http://alckm.in/arrancada45 #Geraldo45 #GeralDoGeraldo #EquipeGA","HowMany":"2/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11151","Candidate":"Geraldo Alckmin","Message":"Mais de R$ 2 milhões por ano. Você está pagando muito por um deputado que não está fazendo nada. Assista e descubra de quem estamos falando. #EquipeGA","HowMany":"3/16","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11152","Candidate":"Geraldo Alckmin","Message":"Obrigado pelo carinho, Salvador! A virada começou! #Geraldo45 #GeraldoPresidente #AnaAméliaVice","HowMany":"4/16","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11153","Candidate":"Geraldo Alckmin","Message":"NAN","HowMany":"5/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11154","Candidate":"Geraldo Alckmin","Message":"A hora é agora: bora pra Arrancada 45! Vamos juntos levar Geraldo e Ana Amélia ao segundo turno! Vamos mostrar que unidos temos força para levar nossa mensagem de mudança a todos os sotaques, culturas, etnias e ideais. Confira a programação completa no http://alckm.in/arrancada45 #Geraldo45 #GeralDoGeraldo #EquipeGA","HowMany":"6/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11155","Candidate":"Geraldo Alckmin","Message":"Você sabe o que acontece quando a gente vota errado. Os venezuelanos sabem. E estão pagando caro por isso: veja os relatos. No programa dessa semana Geraldo Alckmin mostrou a terrível realidade da Venezuela. Assista ➡ https://youtu.be/N6lp-zW9__E. O Brasil não pode errar de novo! #EquipeGA #Geraldo45","HowMany":"7/16","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11156","Candidate":"Geraldo Alckmin","Message":"NAN","HowMany":"8/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11157","Candidate":"Geraldo Alckmin","Message":"Hoje, Dia Nacional da Luta da Pessoa com Deficiência, é uma ótima oportunidade para a gente lembrar o quanto Geraldo investiu na Rede Lucy Montoro, quando foi Governador. 😊 A rede, que é referência no tratamento de pessoas com algum tipo de limitação física, ganhou 11 novas unidades equipadas para proporcionar o melhor e mais avançado tratamento de reabilitação. Em média, são realizados mais de 100 mil atendimentos por mês, além do fornecimento de próteses, cadeiras de rodas e outros meios auxiliares de locomoção. Com Geraldo na presidência, a saúde do Brasil vai estar em ótimas mãos. 💚💛 Quer um presidente que prioriza a saúde? Compartilhe no Facebook, divulgue no WhatsApp e vem com a gente! Saiba mais ➡ https://www.geraldoalckmin.com.br/legado/ #EquipeGA #Geraldo45","HowMany":"9/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11158","Candidate":"Geraldo Alckmin","Message":"A hora é agora: bora pra Arrancada 45! Vamos juntos levar Geraldo e Ana Amélia ao segundo turno! Vamos mostrar que unidos temos força para levar nossa mensagem de mudança a todos os sotaques, culturas, etnias e ideais. Confira a programação completa no http://alckm.in/arrancada45 #Geraldo45 #GeralDoGeraldo #EquipeGA","HowMany":"10/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11159","Candidate":"Geraldo Alckmin","Message":"O exército da mentira é grande. O da verdade é imbatível. Compartilhe a verdade sobre a fraude da merenda. #EquipeGA #Geraldo45","HowMany":"11/16","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11160","Candidate":"Geraldo Alckmin","Message":"A hora é agora: bora pra Arrancada 45! Vamos juntos levar Geraldo e Ana Amélia ao segundo turno! Vamos mostrar que unidos temos força para levar nossa mensagem de mudança a todos os sotaques, culturas, etnias e ideais. Confira a programação completa no http://alckm.in/arrancada45:=:https://euapoio.geraldoalckmin.com.br/arrancada-45/ #Geraldo45 #GeralDoGeraldo #EquipeGA","HowMany":"12/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11161","Candidate":"Geraldo Alckmin","Message":"A hora é agora: bora pra Arrancada 45! Vamos juntos levar Geraldo e Ana Amélia ao segundo turno! Vamos mostrar que unidos temos força para levar nossa mensagem de mudança a todos os sotaques, culturas, etnias e ideais. Confira a programação completa no http://alckm.in/arrancada45 #Geraldo45 #GeralDoGeraldo #EquipeGA","HowMany":"13/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11162","Candidate":"Geraldo Alckmin","Message":"A hora é agora: bora pra Arrancada 45! Vamos juntos levar Geraldo e Ana Amélia ao segundo turno! Vamos mostrar que unidos temos força para levar nossa mensagem de mudança a todos os sotaques, culturas, etnias e ideais. Confira a programação completa no http://alckm.in/arrancada45 #Geraldo45 #GeralDoGeraldo #EquipeGA","HowMany":"14/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11163","Candidate":"Geraldo Alckmin","Message":"A hora é agora: bora pra Arrancada 45! Vamos juntos levar Geraldo e Ana Amélia ao segundo turno! Vamos mostrar que unidos temos força para levar nossa mensagem de mudança a todos os sotaques, culturas, etnias e ideais. Confira a programação completa no http://alckm.in/arrancada45 #Geraldo45 #GeralDoGeraldo #EquipeGA","HowMany":"15/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11164","Candidate":"Geraldo Alckmin","Message":"A hora é agora: bora pra Arrancada 45! Vamos juntos levar Geraldo e Ana Amélia ao segundo turno! Vamos mostrar que unidos temos força para levar nossa mensagem de mudança a todos os sotaques, culturas, etnias e ideais. Confira a programação completa no http://alckm.in/arrancada45 #Geraldo45 #GeralDoGeraldo #EquipeGA","HowMany":"16/16","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11201","Candidate":"Jair Bolsonaro","Message":"www.bolsonaro.br","HowMany":"1/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11202","Candidate":"Jair Bolsonaro","Message":"- Uma má notícia a quem só restou torcer contra minha saúde e recuperação: Nunca me senti tão feliz e bem! Estamos voltando para, juntos, fazermos do Brasil uma grande nação! 🇧🇷","HowMany":"2/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11203","Candidate":"Jair Bolsonaro","Message":"- Menos impostos e desburocratização! - É preciso parar de sufocar quem produz. - Enquanto os adversários se preocupam somente com o poder a qualquer custo, nosso time foca no futuro do país!","HowMany":"3/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11204","Candidate":"Jair Bolsonaro","Message":"- Entenda o que é preconceito:","HowMany":"4/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11205","Candidate":"Jair Bolsonaro","Message":"- São mais de 6.300.000. - Grato a todos pela consideração. - Para saber mais sobre nosso trabalho acesse também www.bolsonaro.com.br","HowMany":"5/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11216","Candidate":"João Goulart Filho","Message":"Só querem tributar o salário do trabalhador. Por que não taxam a distribuição de lucros e dividendos dos acionistas das empresas? Os grandes, que ganham muito, devem pagar mais. Não os pequenos! #JangoFilhoPresidente54","HowMany":"1/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11217","Candidate":"João Goulart Filho","Message":"Alô Araraquara, amanhã estaremos com vocês. Participem da caminhada que faremos ao lado da candidata a senadora Maurren Maggi. Avante, Pátria Livre! #JangoFilhoEmAraraquara","HowMany":"2/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11218","Candidate":"João Goulart Filho","Message":"É amanhã! Venha participar da caminhada que faremos em Araraquara (SP) ao lado da ex-atleta e candidata a senadora Maurren Maggi. Concentração às 9h, na Praça Santa Cruz. Fortaleça nossa caminhada por um Brasil mais igualitário. Compartilhe com seus amigos. Esperamos você! #JangoFilhoemAraraquara","HowMany":"3/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11219","Candidate":"João Goulart Filho","Message":"Em nossa visita ao Rio Grande do Sul discutimos diversas propostas para fortalecer o Brasil, entre elas a importância da política externa e de reforçar nossas relações com o Mercosul. Defendo uma política externa de autodeterminação dos povos, para que possamos, em nossas relações, criar a fraternidade necessária entre os países latino-americanos. #CompromissoJangoFilho","HowMany":"4/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11220","Candidate":"João Goulart Filho","Message":"Muito obrigado, São Carlos! Agradeço, em especial, a recepção calorosa do prefeito da cidade, Airton Garcia, e dos jornalistas de veículos tão importantes para a população como a rádio Clube, o jornal Primeira Página e a rádio São Carlos. Avante, Pátria Livre! #JangoFilhoEmSãoCarlos Fotos: Alexandre C. Mota","HowMany":"5/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11221","Candidate":"João Goulart Filho","Message":"Um grande número de deputados não representa o povo. Representa o interesse das empresas que os financiam. Temos que pensar em uma democracia mais representativa, que tenha participação efetiva da população. #JangoFilhoPresidente54","HowMany":"6/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11222","Candidate":"João Goulart Filho","Message":"Dobrar o salário mínimo e distribuir renda para quem precisa: o povo! Essas são algumas das propostas do Partido Pátria Livre para construir um Brasil mais igualitário. Acesse nosso site e conheça todos os 20 pontos do programa de governo: https://joaogoulartfilho54.com.br/programa-de-governo/","HowMany":"7/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11123","Candidate":"Ciro Gomes","Message":"Tenho afirmado há muito tempo que, com a venda para a Boeing, querem fechar a Embraer, empresa de aviação brasileira e uma das mais importantes do mundo. Não vamos permitir! Veja matéria nos comentários.","HowMany":"1/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11124","Candidate":"Ciro Gomes","Message":"Marque os amigos, vizinhos, colegas, conhecidos, crushes, contatinhos. Comente os seus motivos e vamos juntos mudar o Brasil! #Ciro12 #CiroPresidente ☝✌","HowMany":"2/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11125","Candidate":"Ciro Gomes","Message":"Ciro é recebido no Núcleo Bandeirante (DF) com muita festa! Uma multidão que quer mudança acompanhou nosso Cirão. Durante o percurso, ele esteve ao lado do candidato à reeleição pelo governo do Distrito Federal, Rodrigo Rollemberg. #CiroPresidente #Ciro12 Fotos: Leo Canabarro","HowMany":"3/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11126","Candidate":"Ciro Gomes","Message":"Ciro esteve na sua cidade natal, Pindamonhangaba. Reviu parentes e amigos e conversou com a população. Em São Paulo 4 mil indústrias fecharam nos últimos três anos. Precisamos reverter esse processo e gerar mais empregos! #Ciro12 #CiroPresidente","HowMany":"4/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11127","Candidate":"Ciro Gomes","Message":"‪ ‬ Obrigado CNBB pelo espaço e Joyce, primeira mulher negra a mediar um debate presidencial no Brasil. #DebateAparecida #CiroNaCNBB #Ciro12","HowMany":"5/12","Class":"FB Post","Type":"Link"},{"Date":"2018-09-21","ID":"FB_post_11128","Candidate":"Ciro Gomes","Message":"Quatro das maiores centrais sindicais do Brasil, que representam nacionalmente mais de 3 mil sindicatos e 10 milhões de trabalhadores, declaram apoio a Ciro! #Ciro12 #CiroPresidente","HowMany":"6/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11129","Candidate":"Ciro Gomes","Message":"Me comprometi hoje com o Unicef em dar prioridade absoluta aos direitos e ao bem-estar das crianças e dos adolescentes. Veja mais no meu plano: www.cirogomes.com.br:=:https://www.cirogomes.com.br/","HowMany":"7/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11130","Candidate":"Ciro Gomes","Message":"Ciro esteve hoje na bela Goiânia, onde fez panfletagem e discursou para milhares de pessoas no fim da tarde. Ele foi bastante aplaudido ao defender a união por um projeto de desenvolvimento do país: \"Revolta e violência nunca permitiram que nenhuma nação do mundo resolvesse os seus problemas. O Brasil precisa de projeto de governo”. #Ciro12 #CiroPresidente","HowMany":"8/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11131","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12","HowMany":"9/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11132","Candidate":"Ciro Gomes","Message":"No dia seguinte ao debate promovido pela CNBB, em Aparecida, Ciro fez uma visita à Catedral Basílica de Nossa Senhora Aparecida. Fotos: Leo Canabarro","HowMany":"10/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-09-21","ID":"FB_post_11133","Candidate":"Ciro Gomes","Message":"Acompanhe Ciro #aovivo no Jornal O Popular de Goiânia.","HowMany":"11/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"FB_post_11134","Candidate":"Ciro Gomes","Message":"Nem A, nem B, é C de CIRO! #Ciro12 #CiroPresidente","HowMany":"12/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-09-21","ID":"Tweet_6785","Candidate":"João Amoêdo","Message":"Ontem peguei 2 Ubers no RJ. Os dois nunca tinham ouvido no Partido Novo nem no João Amoêdo.\nOs 2 não tinham candidato, gostaram muito das ideias, aceitaram entrar na lista de whatsapp p/ receber conteúdo.\nAinda faltam 16 dias pras eleições. Eu acredito.\nVote 30. Vote Amoêdo.","HowMany":"172/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6786","Candidate":"João Amoêdo","Message":"O GRAAC é referência na cura do câncer de crianças e adolescentes.\nO custo de 1 semana do Congresso é suficiente para cobrir o orçamento de um 1 ano do GRAAC, que atende 3,5 mil pacientes.\nCom o fim dos privilégios e com as prioridades corretas, podemos ter um Brasil muito melhor https://t.co/amMfOpdUkO","HowMany":"173/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_6787","Candidate":"João Amoêdo","Message":"Essa conversa fiada de que existem estatais estratégicas é apenas a fachada de quem pretende manter cargos e privilégios, sem nenhum compromisso com o interesse coletivo, senão com os seus apadrinhados e com a possibilidade de arrancar um pouco mais de dinheiro público. https://t.co/QaDPMitWMl","HowMany":"174/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6788","Candidate":"João Amoêdo","Message":"@izahbrito @bbbelai Ainda há tempo! Vamos ajudar a divulgar! #EquipeJA","HowMany":"175/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6789","Candidate":"João Amoêdo","Message":"@kikaspita @Ronaldo13036080 Fernanda, somos liberais. Defendemos o livre comércio e a autonomia do indivíduo. #EquipeJA","HowMany":"176/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6790","Candidate":"João Amoêdo","Message":"Pessoal divulgando o NOVO no Pará. Muito legal! https://t.co/0RnM48IA14","HowMany":"177/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_6791","Candidate":"João Amoêdo","Message":"@lessarodrigo_ @qualfoicella Conheça nosso plano de governo: https://t.co/zsBXeF9r4U #EquipeJA","HowMany":"178/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6792","Candidate":"João Amoêdo","Message":"Assista, sem cortes, o fim da entrevista do @ChristianProf_ na Jovem Pan. https://t.co/pI12kn0bpM","HowMany":"179/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_6793","Candidate":"João Amoêdo","Message":"Hoje nossa página do Facebook completou 1 ano. Obrigado a todos que transformaram a nossa em uma das maiores páginas de políticos do Brasil, chegando a 2,5 milhões de seguidores, e que estão trabalhando por um Brasil mais seguro, simples e livre, onde todos possam chegar lá.","HowMany":"180/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6794","Candidate":"João Amoêdo","Message":"Nós estamos na 3ª posição, empatados tecnicamente com Marina e Alvaro Dias. Considerando que ainda há muitos brasileiros que não conhecem as nossas propostas, nossa missão é continuar espalhando a Onda Laranja para mais pessoas e, assim, conquistar mais votos. https://t.co/FXBsFjvXnx","HowMany":"181/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6795","Candidate":"João Amoêdo","Message":"@marcielyferrei1 Contamos com o seu apoio, Marciely. \nUm NOVO Brasil vem aí e ele depende de cada um de nós. #EquipeJA","HowMany":"182/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6796","Candidate":"João Amoêdo","Message":"@brunomars24k Obrigado pelo carinho, vamos em frente! \n#Vote30 #VemComJoão30 #EquipeJA","HowMany":"183/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6797","Candidate":"João Amoêdo","Message":"@EnesioBelotti Obrigado pelo apoio, Enesio. \nVamos trilhar esse caminho juntos, um NOVO Brasil vem aí. #Vote30 #EquipeJA","HowMany":"184/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6798","Candidate":"João Amoêdo","Message":"@mariaedsperoni Vamos em frente, Maria Eduarda. A onda laranja vai avançar ainda mais. Contamos com você! #Vote30 #VamosRenovarTudo #EquipeJA","HowMany":"185/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6799","Candidate":"João Amoêdo","Message":"@Thaysmangieri Obrigado pelo apoio, Thays. \nVamos avançar ainda mais, precisamos de mudança e ela não virá dos políticos que a gente tem. #VemComJoão30 #VamosRenovarTudo #Vote30 #EquipeJA","HowMany":"186/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6800","Candidate":"João Amoêdo","Message":"@MarceloKlafke Obrigado por trilhar esse caminho com a gente, Marcelo. \nVamos nos unir para semear a onda laranja cada vez mais. O NOVO Brasil que vem aí depende de cada um de nós. #VamosRenovarTudo #EquipeJA","HowMany":"187/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6801","Candidate":"João Amoêdo","Message":"@zattagabriela Obrigado pelo carinho. Vamos em frente. \nUm NOVO Brasil vem aí. #VemComJoão30 #VamosRenovarTudo #EquipeJA","HowMany":"188/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6802","Candidate":"João Amoêdo","Message":"Sensacional a recepção preparada pelos voluntários em São Paulo! Obrigado! https://t.co/r9cdL8CfiS","HowMany":"189/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_6803","Candidate":"João Amoêdo","Message":"@crisostomoteix2 Obrigado pela confiança, Delano. #VemComJoão30 #EquipeJA","HowMany":"190/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6804","Candidate":"João Amoêdo","Message":"@FlavioFFig Obrigado pela confiança, Flavio. #VemComJoão30 #VamosRenovarTudo #EquipeJA","HowMany":"191/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6805","Candidate":"João Amoêdo","Message":"@pcmagdal Obrigado pelo apoio, continue nos acompanhando sempre. Vamos que vamos. \n#VemComJoão30 #EquipeJA","HowMany":"192/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6806","Candidate":"João Amoêdo","Message":"@wagnerdiegodc Estamos percorrendo todo o país, acompanhe a nossa agenda através do site https://t.co/IL6vM7Vvp4. Obrigado pelo apoio. Um NOVO Brasil vem aí. #EquipeJA","HowMany":"193/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6807","Candidate":"João Amoêdo","Message":"@apzvieiras Obrigado por nos apoiar, Alexandra. Nós precisamos mesmo de renovação. A mudança que a gente quer não virá dos políticos que a gente tem. O NOVO Brasil que vem aí depende de nós. Vamos em frente, contamos com o seu apoio para a onda laranja avançar ainda mais. #EquipeJA","HowMany":"194/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6808","Candidate":"João Amoêdo","Message":"O compromisso do NOVO é simplificar e reduzir a carga tributária, com medidas como o fim dos privilégios para alguns, equilíbrio das contas públicas e abertura da economia com redução das tarifas alfandegárias.\n\nVote sem medo. Vote 30. Vote João Amoêdo. https://t.co/kxNmkeACSA","HowMany":"195/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_6809","Candidate":"João Amoêdo","Message":"@FerDutra Vamos contar com o seu apoio para avançar ainda mais, Fernando. \nA mudança que a gente quer não virá dos políticos que a gente tem, obrigado pela renovação. #VemComJoão30 #EquipeJA","HowMany":"196/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6810","Candidate":"João Amoêdo","Message":"@GarciaGrifoni Obrigado por estar com a gente, Andrews. \nO NOVO Brasil que vem aí depende de cada um de nós. #VemComJoão30 #VamosRenovarTudo #EquipeJA","HowMany":"197/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6811","Candidate":"João Amoêdo","Message":"@Re_taijiquan Obrigado pelo apoio, vamos em frente, lado a lado. #VamosRenovarTudo #EquipeJA","HowMany":"198/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6812","Candidate":"João Amoêdo","Message":"@Thaysmangieri Thays, ficamos muito felizes de ter o seu apoio. Um NOVO Brasil vem aí e ele depende de cada um de nós. Vamos em frente, a onda laranja vai avançar ainda mais. #VemComJoão30 #VamosRenovarTudo #EquipeJA","HowMany":"199/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6813","Candidate":"João Amoêdo","Message":"24/9 é dia de conhecer as propostas do NOVO para o RJ e para o Brasil. @joaoamoedonovo, @mtrindadenovo e @bernardooficial, estarão no Clube Monte Líbano, no Rio de Janeiro. Inscreva-se gratuitamente e saiba mais informações pelo link https://t.co/lGNspTCiPO https://t.co/jOoGHmJJNF","HowMany":"200/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6814","Candidate":"João Amoêdo","Message":"Ontem me perguntaram se não éramos muito extremados na busca da pureza.\nMinha resposta foi não. Como alguns também tentam associar, pureza não representa ingenuidade.\nNão somos ingênuos.\nO que temos e acreditamos são princípios e valores.","HowMany":"201/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6815","Candidate":"João Amoêdo","Message":"Para o Brasil sair da pobreza, criar empregos, e transformar a vida das pessoas, vamos investir na educação básica, diminuir a intervenção tão grande do estado e cortar privilégios dos políticos. \n\nAs mudanças que a gente quer não virão dos políticos que a gente tem. Vote 30.","HowMany":"202/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6816","Candidate":"João Amoêdo","Message":"O que as pessoas querem na política é renovação, posturas diferentes e o PSDB, ao longo dos últimos tempos, se aliou com gente do mensalão, do petrolão, não foi muito duro nos casos de corrupção que tiveram dentro do próprio partido.\nhttps://t.co/9lfjqfZYQ4","HowMany":"203/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6817","Candidate":"João Amoêdo","Message":"Alguns pontos da minha entrevista ontem, na Bahia:\n- Defendo a desburocratização e uma carga tributária menor para ajudar, principalmente, o pequeno e médio empreendedor.\n- Precisamos investir na educação básica de qualidade e na capacitação das pessoas. \n\nhttps://t.co/9lfjqfZYQ4","HowMany":"204/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_6818","Candidate":"João Amoêdo","Message":"O meu muito obrigado a todos que se dedicam a construir um NOVO Brasil, com mais esperança, segurança, mais liberdade e menos impostos. \nDia 07/10, vote sem medo. Vote 30. Vote Amoêdo. https://t.co/zsGqFFgCPg","HowMany":"205/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_6819","Candidate":"João Amoêdo","Message":"Hoje foi dia de evento em Salvador. Estive no Clube Espanhol falando sobre as propostas do NOVO para renovar o Brasil. Um encontro muito positivo e cheio de esperança de que, no que depender de nós, o país tem jeito sim.\nVote sem medo! Vote 30. https://t.co/QWtpijKw9G","HowMany":"206/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_3748","Candidate":"Guilherme Boulos","Message":"Um terço das cidades com as piores coberturas de vacinação contra poliomielite relataram desabastecimento de vacinas em 2017. Para evitarmos surtos de doenças que estavam erradicadas, precisamos combater o grande movimento \"antivacina\" do país: o sucateamento da saúde pública.","HowMany":"116/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_3749","Candidate":"Guilherme Boulos","Message":"Vice de Bolsonaro reclamou que nossa insistência em saber quem matou Marielle está \"enchendo o saco\". Há 50 anos, era o que diziam dos familiares de milhares de perseguidos, torturados e executados pela ditadura militar  que também exigiam respostas.","HowMany":"117/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_3750","Candidate":"Guilherme Boulos","Message":"#ReviravoltaNaEleicao é cada um votar no que acredita, sem medo e sem ódio. Primeiro turno é momento de votar no projeto que te representa. #BoulosESonia50","HowMany":"118/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_3751","Candidate":"Guilherme Boulos","Message":"A polarização na política não se resolve com a violência e o ódio, mas só será realmente combatida com o enfrentamento da brutal desigualdade que há no Brasil. #BoulosESonia50 #VoteNoQueVocêAcredita https://t.co/lzfgdNDfi0","HowMany":"119/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_3752","Candidate":"Guilherme Boulos","Message":"A internet não tem limites... #OMemeDaMinhaVida https://t.co/KQVM6Xr6Bf","HowMany":"120/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_3753","Candidate":"Guilherme Boulos","Message":"O Brasil ainda não eliminou a escravidão. É preciso pôr fim ao racismo estrutural que persiste em nossa sociedade. #BoulosESonia50 #VoteNoQueVocêAcredita https://t.co/sRM0S6wIjf","HowMany":"121/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_3754","Candidate":"Guilherme Boulos","Message":"Candidato do @caetanoveloso falando q o meu tem razão! ❤️👈🏽 @GuilhermeBoulos #BoulosAoVivo","HowMany":"122/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_3755","Candidate":"Guilherme Boulos","Message":"Exigimos investigação sobre o ataque à página das Mulheres contra Bolsonaro que sofreu ataques no Facebook. As mulheres, nas redes e nas ruas, estão sendo a maior força contra o atraso, a intolerância e o ódio. #EleNao https://t.co/wmx4EWim6o","HowMany":"123/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_3756","Candidate":"Guilherme Boulos","Message":"Primeiro turno é momento para votar no que se acredita. Se o seu lado é o dos que defendem a reforma agrária, o dos que não recuam no direito das mulheres, vote 50! #BoulosESonia50 https://t.co/Iu5ZDgZMWc","HowMany":"124/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_3757","Candidate":"Guilherme Boulos","Message":"Hoje tem mais um #DiaB, dessa vez em Salvador! Acompanhe ao vivo em nossas redes! https://t.co/NmthDG2goR","HowMany":"125/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_3758","Candidate":"Guilherme Boulos","Message":"Boulos pede fim da 'indústria da morte' e critica 'bancada da bala que se alimenta do ódio', em ataque à proposta de armamento civil, uma das bandeiras do candidato ausente Jair Bolsonaro; siga https://t.co/o7o0nuDA4G\n#Eleições2018 \n#DebateAparecida https://t.co/bV5pwHtWOm","HowMany":"126/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_3759","Candidate":"Guilherme Boulos","Message":"Se debate definisse eleição, Boulos teria sido eleito para cinco mandatos consecutivos hoje. #DebateAparecida","HowMany":"127/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_3760","Candidate":"Guilherme Boulos","Message":"Valeu @fiotioficial! https://t.co/1tyW26WLgv","HowMany":"128/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_3761","Candidate":"Guilherme Boulos","Message":"⚡️ “#Boulos no Debate na TV Aparecida”\n\nhttps://t.co/1IMAK7Xi98","HowMany":"129/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_3762","Candidate":"Guilherme Boulos","Message":"\"Nós estamos a 15 dias da eleição e muita gente está preocupada com o futuro e risco de retrocessos. Mas primeiro turno é pra se votar no projeto em que se acredita.\" #DebateAparecida  #BoulosNaTVAparecida","HowMany":"130/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_3763","Candidate":"Guilherme Boulos","Message":"\"Essa polarização que produz ódio e violência no lugar do debate politico deve ser totalmente rechaçada. Mas precisamos também enfrentar esse profundo abismo social, onde 6 bilionários tem mais riqueza que 100 milhões de pessoas.\" #DebateAparecida  #BoulosNaTVAparecida","HowMany":"131/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_3764","Candidate":"Guilherme Boulos","Message":"\"Nós não podemos reproduzir um modelo de seguranca com a polícia que mais morre e que mais mata. Por isso vamos desmilitarizar a política. E acabar com essa política de guerra às drogas, que está matando a juventude nas periferias.\" #DebateAparecida  #BoulosNaTVAparecida","HowMany":"132/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_3765","Candidate":"Guilherme Boulos","Message":"\"Temos condição de fazer valer a Constituição: não pode ter monopólio e político com concessão de rádio e TV. As vozes do Brasil são diversas: a comunicação deve ser um direito e garantida a todos.\" #DebateAparecida  #BoulosNaTVAparecida","HowMany":"133/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_3766","Candidate":"Guilherme Boulos","Message":"\"Ciro, você já disse uma vez que regulação da mídia é o 'controle remoto'. Você acha isso mesmo?\" #DebateAparecida  #BoulosNaTVAparecida","HowMany":"134/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_3767","Candidate":"Guilherme Boulos","Message":"\"Criança tem que estar na escola e não trabalhando. O PSOL já tem uma proposta em São Paulo de uma lista suja do trabalho infantil: qualquer empresa que for pega tem que ter seu registro cassado.\" #DebateAparecida  #BoulosNaTVAparecida","HowMany":"135/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_3768","Candidate":"Guilherme Boulos","Message":"\"Nosso compromisso é com a Lista Suja do Machismo. O governo pode sim agir pra acabar com a desigualdade salarial entre homens e mulheres, punindo as empresas que façam isso.\" #DebateAparecida  #BoulosNaTVAparecida","HowMany":"136/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_3769","Candidate":"Guilherme Boulos","Message":"\"As mulheres estão protagonizando uma luta linda e gigante contra o atraso, contra o fascimo e farão uma grande manifestação no próximo dia 29. #EleNão.\" #DebateAparecida  #BoulosNaTVAparecida","HowMany":"137/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_3770","Candidate":"Guilherme Boulos","Message":"\"Álvaro Dias, por que seu programa não leva em conta a igualdade de gênero?\" #DebateAparecida  #BoulosNaTVAparecida","HowMany":"138/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_3771","Candidate":"Guilherme Boulos","Message":"Nós vivemos uma crise de destino, onde os valores éticos deixaram de ser o centro que guia a política e a vida. É preciso mudar isso, não apenas com palavras, mas também com ações. #DebateAparecida  #BoulosNaTVAparecida https://t.co/5CM2QAFAPQ","HowMany":"139/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_3772","Candidate":"Guilherme Boulos","Message":"Esse sistema político não vai mudar enquanto o poder econômico prevalecer sobre os interesses da população. #DebateAparecida  #BoulosNaTVAparecida https://t.co/NEDeHpZiMe","HowMany":"140/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_3773","Candidate":"Guilherme Boulos","Message":"Agora no #DebateAparecida os candidatos debatem sobre a quebra de patente de um medicamento fundamental para milhares de pacientes com Hepatite C. #BoulosNaTVAparecida #Equipe https://t.co/egB8ehtLaf","HowMany":"141/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_3774","Candidate":"Guilherme Boulos","Message":"\"Democracia não pode ser só apertar um botão de 4 em 4 anos. O povo tem que ser chamado a decidir através de plebiscitos e referendos. A participação popular é essencial pra mudar esse sistema político.\" #DebateAparecida  #BoulosNaTVAparecida","HowMany":"142/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_3775","Candidate":"Guilherme Boulos","Message":"\"O sistema político está podre. Em primeiro lugar, porque o poder econômico prevalece. Nós queremos acabar com qualquer tipo de financiamento privado em campanha eleitoral.\" #DebateAparecida  #BoulosNaTVAparecida","HowMany":"143/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_3776","Candidate":"Guilherme Boulos","Message":"Teto, terra e trabalho: nenhuma família sem casa, nenhum camponês sem terra, nenhum trabalhador sem direitos! #DebateAparecida  #BoulosNaTVAparecida https://t.co/KSvTzOTUWF","HowMany":"144/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_3777","Candidate":"Guilherme Boulos","Message":"\"O Brasil não vive apenas uma crise econômica e política. Vive também uma crise ética, de destino. É preciso restaurar nao só com palavras mas também com ações. Precisamos refundar a democracia no país.\" #DebateAparecida  #BoulosNaTVAparecida","HowMany":"145/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_3778","Candidate":"Guilherme Boulos","Message":"\"Eu sou coordenador do Movimento dos Trabalhadores Sem-Teto e luto por moradia há 17 anos ao lado dos excluídos. No Brasil, tem mais gente sem casa do que casa sem gente.\" #DebateAparecida  #BoulosNaTVAparecida","HowMany":"146/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_3779","Candidate":"Guilherme Boulos","Message":"#AoVivo Acompanhe agora o debate dos presidenciáveis na TV Aparecida!\n#BoulosNaTVAparecida #DebateAparecida \n\nhttps://t.co/kD6nukGiL0","HowMany":"147/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_3780","Candidate":"Guilherme Boulos","Message":"Daqui a pouco, 21h30, tem debate na @tvaparecida ! Acompanhe em nossas redes! #DebateAparecida  #BoulosNaTVAparecida https://t.co/NX9ITihEfL","HowMany":"148/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_9170","Candidate":"Marina Silva","Message":"Espero todos vocês ligados no Jornal da Globo, às 00h30. #MarinaNoJG https://t.co/2YCfXqhOvf","HowMany":"213/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_9171","Candidate":"Marina Silva","Message":"#OMemeDaMinhaVida é o meu exército de clones, as minhas irmãs 💚 https://t.co/EBBF0nUe17","HowMany":"214/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_9172","Candidate":"Marina Silva","Message":"Se eu tivesse desistido nas primeiras dificuldades que tive na vida, eu nem estaria aqui hoje. #MarinaSilvaNoPanico #ElaSim https://t.co/I5lo0ICrR2","HowMany":"215/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_9173","Candidate":"Marina Silva","Message":"As ideias do candidato Bolsonaro são nefastas para a sociedade\n#VoteMarina18 https://t.co/b6nVWhAObw","HowMany":"216/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_9174","Candidate":"Marina Silva","Message":"Em homenagem ao #DiaDaArvore, amanhã (22) vamos realizar atividades de mobilização em todo o Brasil. Confira a programação: https://t.co/N9j2dAmSva #VoteMarina18 https://t.co/7OgNW7fBKC","HowMany":"217/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_9175","Candidate":"Marina Silva","Message":"Hoje à noite tem entrevista com meu vice @EduardoJorge na @mariana_godoy, às 22h30🖖🏻#DuduNaRedeTV https://t.co/9GlYpBGGM1","HowMany":"218/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_9176","Candidate":"Marina Silva","Message":"Não é a gente que tem uma causa, é a causa que tem a gente \n\n#DiaDaArvore https://t.co/Bf8fFNYFu0","HowMany":"219/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_9177","Candidate":"Marina Silva","Message":"Valeu Emílio Surita, por dar uma força na divulgação do nosso financiamento coletivo. É só acessar o https://t.co/3A3lIr6Eoh e ajudar a equilibrar a disputa. Dá pra mudar o Brasil com apenas R$ 18 #MarinaSilvaNoPanico https://t.co/F9DmXzCgKI","HowMany":"220/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_9178","Candidate":"Marina Silva","Message":"A tragédia humanitária da Venezuela foi causada por falta de democracia, pelo autoritarismo de uma esquerda populista, que destruiu as bases econômicas e sociais. É preciso um esforço diplomático e uma coalizão para dar ajuda humanitária aos venezuelanos. #MarinaSilvaNoPanico","HowMany":"221/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9179","Candidate":"Marina Silva","Message":"Meu problema não é governar, meu problema é ganhar. Me ajude a ganhar que governar a gente vai dar conta. Os criadores do Bolsa Família, Plano Real e SUS estão comigo #MarinaSilvaNoPanico","HowMany":"222/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9180","Candidate":"Marina Silva","Message":"Se você é indeciso, fique sabendo que você ainda é a maioria que pode mudar o rumo da história do Brasil. Eu estou pronta para unir o Brasil e governar por 4 anos, sem reeleição! #MarinaSilvaNoPanico","HowMany":"223/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9181","Candidate":"Marina Silva","Message":"Eu não me incomodo com quem me chama de fraca. Eu conheço a minha fortaleza! Vamos discutir o que é força? É entrar no governo e roubar o dinheiro da saúde e educação? É dizer o que o vice do Bolsonaro falou sobre avós e mães? #MarinaSilvaNoPanico","HowMany":"224/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9182","Candidate":"Marina Silva","Message":"Sabe quem é um exemplo de governo de transição? O NELSON MANDELA. Pra mim ele é um exemplo de um estadista q assumiu o governo e não quis se perpetuar no poder. O que ele queria era uma África do Sul que andasse com seus próprios pés e não nos pés de um Pai. #MarinaSilvaNoPanico","HowMany":"225/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9183","Candidate":"Marina Silva","Message":"Graças a Deus eu não tenho ódio de ninguém. Em 2014 eu fui muito agredida e estou aqui inteira, pronta pra oferecer a outra face. #MarinaSilvaNoPanico","HowMany":"226/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9184","Candidate":"Marina Silva","Message":"Se eu desistisse de acreditar, eu nem estaria aqui conversando com vocês do @programapanico. Vocês sabiam que em 1994 as pesquisas me davam 4% e eu ganhei em 1º lugar como a senadora mais jovem da história do Brasil? ##MarinaSilvaNoPanico","HowMany":"227/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9185","Candidate":"Marina Silva","Message":"Assista ao #Panico ao vivo e participe com a hashtag #MarinaSilvaNoPanico https://t.co/Eozivkmsql","HowMany":"228/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9186","Candidate":"Marina Silva","Message":"Está tendo um incêndio no posto Ipiranga \n#Marina18 https://t.co/XId94r43fW","HowMany":"229/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_9187","Candidate":"Marina Silva","Message":"Daqui a pouco, às 12h30, estarei ao vivo no @programapanico, da @radiojovempan. Acompanhe e envie suas mensagens. #MarinaNoPânico https://t.co/hmFxJDOBsZ","HowMany":"230/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_9188","Candidate":"Marina Silva","Message":"PT, PSDB, PMDB e DEM tiveram a suas chances. Agora é a hora da sociedade deixar eles 4 anos no banco de reservas #DebateAparecida #MarinaNaAparecida","HowMany":"231/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9189","Candidate":"Marina Silva","Message":"Os que tem saudade da ditadura militar e os que são incapazes de fazer uma autocrítica incitam a cultura do ódio e da polarização. #DebateAparecida #MarinaNaAparecida","HowMany":"232/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9190","Candidate":"Marina Silva","Message":"Eu faço um apelo a todos os candidatos, para que ajudem a PEC 215 a não ser aprovada. A bancada ruralista quer transferir a demarcação de terras indígenas para o Congresso porque, sem representação indígena, nunca mais se demarcará um centímetro de terra. #DebateAparecida","HowMany":"233/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9191","Candidate":"Marina Silva","Message":"Os bilhões do bolsa empresário dos governos do PT poderiam ter sido investidos nos nossos jovens, nas mulheres pobres, para abrirem os seus negócios. A violência da corrupção e dos privilégios também precisa acabar! #DebateAparecida #MarinaNaAparecida","HowMany":"234/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9192","Candidate":"Marina Silva","Message":"O candidato Bolsonaro tem uma visão nefasta pra sociedade, de governar apenas para os poderosos. Ele chegou a dizer que, se for eleito, não vai demarcar mais um centímetro de terra indígena e desconsidera as mulheres. Essa visão de política deve ser combatida. #DebateAparecida","HowMany":"235/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9193","Candidate":"Marina Silva","Message":"Não é necessário ficar criando mais tributos. Eu sou contra a reedição da CPMF. Essa confusão entre o Bolsonaro e seu economista mor, que ele diz que é o posto ipiranga, é um sinal que esse posto deve estar tendo um incêndio. #DebateAparecida","HowMany":"236/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9194","Candidate":"Marina Silva","Message":"A discriminação contra as mulheres é inaceitável\n\n✅ Marina vai combater a desigualdade salarial\n✅ Ajudar as mulheres a terem autonomia\n✅ Criar 2 milhões de vagas em creches\n✅ Estimular o empreendedorismo feminino\n✅ Criar uma rede de proteção e acolhimento\n\n#DebateAparecida","HowMany":"237/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9195","Candidate":"Marina Silva","Message":"@sonia_borsato Oi Sônia, essas são as propostas práticas de Marina no combate à corrupção https://t.co/SFC9TvFNzJ","HowMany":"238/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9196","Candidate":"Marina Silva","Message":"@MBSjnr Sim","HowMany":"239/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9197","Candidate":"Marina Silva","Message":"Eu e meu vice @EduardoJorge, um dos criadores do SUS e dos genéricos, vamos trabalhar para reestruturar o Sistema Único de Saúde. Os brasileiros querem um atendimento humanizado, que trate as pessoas com respeito e dignidade. #DebateAparecida #MarinaNaAparecida","HowMany":"240/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9198","Candidate":"Marina Silva","Message":"Enquanto nós estamos aqui nesse debate, 3 pessoas estão morrendo por causa da hepatite C. Mais de 12 mil pessoas estão na fila esperando remédio. Nós vamos quebrar a patente de remédios de alto custo e resolver esse problema.  #DebateAparecida #MarinaNaAparecida","HowMany":"241/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9199","Candidate":"Marina Silva","Message":"Meu governo vai dar autonomia para o Ministério Público e pra Polícia Federal investigar. Vamos criar mecanismos de transparência. Eu fui a primeira candidata a dialogar com a Transparência Internacional, que ofertou mais de 70 propostas de combate à corrupção. #DebateAparecida https://t.co/N3zPNKq7MF","HowMany":"242/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_9200","Candidate":"Marina Silva","Message":"Como diz o Papa Francisco, a política é a forma mais elevada do exercício da caridade, porque é na política que a gente pode exercitar o serviço. #DebateAparecida #MarinaNaAparecida https://t.co/3RdDEQrWiJ","HowMany":"243/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_9201","Candidate":"Marina Silva","Message":"Se existe um momento em que Jesus ficou indignado foi quando ele viu a corrupção e entrou no templo com um chicote para combater aqueles que estavam profanando o templo.  #DebateAparecida #MarinaNaAparecida","HowMany":"244/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9202","Candidate":"Marina Silva","Message":"O nosso país está sendo derrotado por uma corrupção sistêmica e institucional, que utiliza mecanismos espúrios de uso do dinheiro público, o mesmo dinheiro que falta pra saúde, educação, segurança e moradia. Essa corrupção é inaceitável! #DebateAparecida #MarinaNaAparecida","HowMany":"245/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9203","Candidate":"Marina Silva","Message":"Acompanhe ao vivo a #MarinaNaAparecida https://t.co/ZDrLSevnOV","HowMany":"246/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9204","Candidate":"Marina Silva","Message":"@shulkaku Acessível que chama, né?","HowMany":"247/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_11071","Candidate":"Alvaro Dias","Message":"✅ Desburocratizar o Brasil\n✅ Isenção de Imposto de Renda para quem ganha até R$ 5.000,00\n\nAbre o 👁 Brasil 🇧🇷 #AlvaroDias19 https://t.co/L4ehwLE7Ka","HowMany":"289/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_11072","Candidate":"Alvaro Dias","Message":"✅Reforma tributária: Prioridade na Refundação da República.\n\nAbre o 👁 Brasil🇧🇷 ! #AlvaroDias19 https://t.co/4GnBzOZxpp","HowMany":"290/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_11073","Candidate":"Alvaro Dias","Message":"O #DebateAparecida teve repreensão de Alvaro Dias (Podemos) ao polarizar com Fernando Haddad (PT). #AlvaroDias19 https://t.co/ZkhcMNWnzF","HowMany":"291/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_11074","Candidate":"Alvaro Dias","Message":"O Alvaro Fez, o Alvaro Faz, o Alvaro Fala e Faz !!! #AlvaroDias19 https://t.co/bQnKqDOUEB","HowMany":"292/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_11075","Candidate":"Alvaro Dias","Message":"Quem se lembra do \"Mais Médicos\"? Programa q servia p/ os gov Petistas enviarem dinheiro público a Cuba será substituído por um programa nacional q leve o atendimento médico às regiões mais carentes do país sem q sirva de fachada p/ financiamento de gov ditatoriais mundo a fora. https://t.co/sKRJsrJMLk","HowMany":"293/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_11076","Candidate":"Alvaro Dias","Message":"Em réplica a Geraldo Alckmin no debate na REDEVIDA de Televisão, Alvaro Dias afirmou que em seu governo, promoverá uma profunda auditoria da dívida pública, que hoje é estratosférica e consome mais da metade do Orçamento da União no pagamento de juros. #AlvaroDias19 https://t.co/mW4EKwMVrG","HowMany":"294/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_11077","Candidate":"Alvaro Dias","Message":"Em réplica a Geraldo Alckmin no debate na REDEVIDA de Televisão,Alvaro Dias afirmou que em seu governo, promoverá uma profunda auditoria da dívida pública,que hoje é estratosférica e consome mais da metade do Orçamento da União no pagamento de juros.Veja a resposta de Alvaro Dias https://t.co/VyEX1ZFf1t","HowMany":"295/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_11078","Candidate":"Alvaro Dias","Message":"Entrevista coletiva após caminhada na cidade de Campinas: https://t.co/OHnswUnZTZ via @YouTube","HowMany":"296/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_11079","Candidate":"Alvaro Dias","Message":"Caminhada em Campinas com Roberto de Lucena - Parte 3: https://t.co/FpqXJi4hAD via @YouTube","HowMany":"297/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_11080","Candidate":"Alvaro Dias","Message":"Caminhada em Campinas com Roberto de Lucena-Parte 2: https://t.co/oZjDFNQaYM via @YouTube","HowMany":"298/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_11081","Candidate":"Alvaro Dias","Message":"Caminhada em Campinas com Roberto de Lucena: https://t.co/6y3MVJhRCI via @YouTube","HowMany":"299/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_11082","Candidate":"Alvaro Dias","Message":"@Marcello_Bage Não é o que dizem as mesmas pesquisas que você cita. Segundo elas, #AlvaroDias19 é o único capaz de vencer a esquerda no 2º Turno","HowMany":"300/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_11083","Candidate":"Alvaro Dias","Message":"@magnosbritto Não é o que dizem as mesmas pesquisas que você cita. Segundo elas, #AlvaroDias19 é o único capaz de vencer a esquerda no 2º Turno","HowMany":"301/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_11084","Candidate":"Alvaro Dias","Message":"Mais uma reflexão sobre a campanha eleitoral e a ética como trajetória de vida.: https://t.co/7Rm1GX4DVD via @YouTube","HowMany":"302/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_11085","Candidate":"Alvaro Dias","Message":"Tenha fé em Deus, tenha fé na vida! Sempre tente outra vez!: https://t.co/Ukm9KHjHKN via @YouTube","HowMany":"303/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_11086","Candidate":"Alvaro Dias","Message":"Esclarecimentos necessários sobre um episódio recente da campanha, a fim de que a verdade seja reestabelecida. #EquipeAD19 #AlvaroDias19 https://t.co/K1uENB0TNW","HowMany":"304/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_11087","Candidate":"Alvaro Dias","Message":"Verdades que precisam ser ditas de forma bem clara àqueles que pretendem se passar pelo que não são.: https://t.co/f4HHtaDOXc via","HowMany":"305/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_11088","Candidate":"Alvaro Dias","Message":"Alvaro Dias: \"O PT se transformou na filosofia do fracasso, na crença da ignorância e se especializou e distribuir a pobreza para todos e a riqueza para alguns de seus líderes\". #aovivoPoder360 #DebateAparecida","HowMany":"306/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_11089","Candidate":"Alvaro Dias","Message":"Alvaro Dias à Haddad: \"Você desenhou que o PT é a crença na ignorância. A realidade cruel e dramática nos ensina que há milhões de brasileiros sofrendo em razão de 1 sistema corrupto e incompetente conduzido pelo PT nos últimos anos\". #aovivoPoder360 #DebateAparecida","HowMany":"307/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_11090","Candidate":"Alvaro Dias","Message":"Alvaro Dias diz que vai substituir o \"sistema de governança corrupto\", criar política de segurança que elenca: financiamento, capacitação e indução de políticas corretas. Também disse que é preciso restabelecer a autoridade. \"Tolerância zero contra o crime\". #aovivoPoder360","HowMany":"308/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_11091","Candidate":"Alvaro Dias","Message":"Alvaro Dias defende tolerância zero contra o crime. \"O bandido no Brasil tem que voltar a ter medo da lei\", afirmou. #DebateAparecida #AlvaroDias19","HowMany":"309/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_11092","Candidate":"Alvaro Dias","Message":"Alvaro Dias responde Boulos: \"Nós temos uma legislação que defende a igualdade. O Governo pode monitorar a legislação vigente para que o respeito à lei ocorra. Nós queremos estabelecer o respeito à dignidade humana.\"  #DebateAparecida","HowMany":"310/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_11093","Candidate":"Alvaro Dias","Message":"“O foro privilegiado (...) é guarda-chuva protetor de mais de 55 mil autoridades neste país”, disse @alvarodias_. Detalhes em https://t.co/NkCDbBZGPZ. #DebateAparecida #Eleições2018 https://t.co/ZcHgtZwM6E","HowMany":"311/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_11094","Candidate":"Alvaro Dias","Message":"O candidato Álvaro Dias critica o sistema político atual, afirmando que áreas básicas não vêm sendo contempladas #DebateAparecida","HowMany":"312/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_11095","Candidate":"Alvaro Dias","Message":"Em 1º bloco de debate, candidatos falam sobre ética; assista #DebateAparecida https://t.co/2sJE00nBK2","HowMany":"313/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_11096","Candidate":"Alvaro Dias","Message":"Alvaro Dias, do Podemos: \"Nos submetermos todas a lei, e sermos iguais perante a lei, é a ideia fundamental perante a república.\" #DebateAparecida","HowMany":"314/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_11097","Candidate":"Alvaro Dias","Message":"Foram muito bem Álvaro Dias, Marina e Alckmin, falando sobre a corrupção que fragilizou a democracia. Os outros enrolaram e não disseram nada com nada. #DebateAparecida","HowMany":"315/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_11098","Candidate":"Alvaro Dias","Message":"Alvaro Dias defendeu a institucionalização da Lava Jato e a refundação da República: “O Brasil não pode ser mais governado por organizações criminosas. Nos últimos anos o Brasil foi assaltado.” #aovivoPoder360 #DebateAparecida","HowMany":"316/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_11099","Candidate":"Alvaro Dias","Message":"A refundação da República representa um novo tempo para o País, onde todos seremos realmente iguais perante a lei. #DebateAparecida #AlvaroDias19 https://t.co/lkNwCzK7he","HowMany":"317/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_11100","Candidate":"Alvaro Dias","Message":"Precisamos acabar com essa fase do “rouba mas faz”. É hora de fazer mais, sem deixar roubar, e colocando na cadeia quem rouba. #DebateAparecida #AlvaroDias19 https://t.co/CCzvfpkk9S","HowMany":"318/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_11101","Candidate":"Alvaro Dias","Message":"Na visita à creche modelo, em Betim, que foi idealizada e construída pelo prefeito Vittorio Medioli, Alvaro Dias voltou a afirmar que a prioridade absoluta em seu governo será a Educação Fundamental. #AlvaroDias19 https://t.co/emyAKm7TcQ","HowMany":"319/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_5541","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato de Lula, com Pimentel governador e Dilma no Senado em Betim, Minas Gerais #HaddadPreside… https://t.co/6NmMVgiHic","HowMany":"149/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_5542","Candidate":"Fernando Haddad","Message":"Temos 15 dias para convencer as pessoas que o Brasil pode voltar a ser feliz. Nós estamos vivendo uma crise política que só pode ser superada na urna. É o povo que vai libertar o Brasil de seus algozes.","HowMany":"150/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_5543","Candidate":"Fernando Haddad","Message":"Se cada um de nós convencer uma pessoa de que o país tem jeito e que nós podemos voltar a sonhar, nós chegaremos fortes no dia 7 de outubro.","HowMany":"151/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_5544","Candidate":"Fernando Haddad","Message":"Fernando Haddad, o candidato de Lula, com Fernando Pimentel e Dilma Rousseff em Ouro Preto. #HaddadPresidente https://t.co/3d6toMs8mH","HowMany":"152/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_5545","Candidate":"Fernando Haddad","Message":"Fernando Haddad, o candidato de Lula, com Fernando Pimentel e Dilma Rousseff em Ouro Preto. #HaddadPresidente https://t.co/WlZrPKseP5","HowMany":"153/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_5546","Candidate":"Fernando Haddad","Message":"Fernando Haddad, o candidato de Lula, com Fernando Pimentel e Dilma Rousseff em Ouro Preto. #HaddadPresidente https://t.co/XtDUX8oXwj","HowMany":"154/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_5547","Candidate":"Fernando Haddad","Message":"Se a taxa de juros é sempre maior que a taxa de lucro, não há investimentos. Todo mundo entende esse raciocínio. Menos os bancos.","HowMany":"155/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_5548","Candidate":"Fernando Haddad","Message":"Estive ao lado do presidente @LulaOficial nos seus oito anos de governo. Ele tinha duas obsessões: trabalho e educação. Juntos, abrimos as portas das universidades para o filho do trabalhador, do pedreiro, da lavadeira. #DebateAparecida","HowMany":"156/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_5549","Candidate":"Fernando Haddad","Message":"Os estados também não estão dando conta da segurança. Precisamos federalizar alguns crimes, já que algumas organizações criminosas atuam em plano nacional. #DebateAparecida","HowMany":"157/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_5550","Candidate":"Fernando Haddad","Message":"Deus distribuiu talento democraticamente, cabe aos homens distribuir as oportunidades. Quanto mais oportunidades aos jovens, mais alternativas à violência. #DebateAparecida","HowMany":"158/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_5551","Candidate":"Fernando Haddad","Message":"O Minha Casa Minha Vida, o ProUni, o Bolsa Família, o Pronaf da Agricultura Familiar... Um conjunto enorme de ações que fortaleceram a família brasileira. Esse é o Brasil que se perdeu no golpe e que queremos retomar agora. #DebateAparecida","HowMany":"159/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_5552","Candidate":"Fernando Haddad","Message":"Seu desconhecimento da realidade brasileira chama muita atenção, senador @alvarodias_. Você fica fechado no seu gabinete no Senado. #DebateAparecida","HowMany":"160/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_5553","Candidate":"Fernando Haddad","Message":"O presidente @LulaOficial fez uma grande transformação ao inserir o pobre no orçamento. Fizemos programas sociais que revolucionaram a vida dos mais pobres. Bolsa Família, ProUni, Luz Para Todos... Tudo isso foi produto da boa gestão do Orçamento Público. #DebateAparecida","HowMany":"161/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_5554","Candidate":"Fernando Haddad","Message":"No Brasil quanto mais pobre você é, mais imposto você paga. Isso tem que mudar. O pobre paga imposto ao consumir. Temos que cobrar dos milionários o que não pagam de impostos. O trabalhador paga na fonte, já os muito ricos não pagam pelo que recebem de dividendos #DebateAparecida","HowMany":"162/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_5555","Candidate":"Fernando Haddad","Message":"Nossa tradição é de acolhimento a todos os povos que escolheram o Brasil. Sou filho de um agricultor familiar libanês e meu pai escolheu esse país para construir uma vida para a nossa família. O Brasil tem que dar exemplo de paz, nós precisamos cuidar e acolher. #DebateAparecida","HowMany":"163/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_5556","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato de Lula à Presidência, participa do debate de Aparecida https://t.co/YRKj1biar8","HowMany":"164/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_5557","Candidate":"Fernando Haddad","Message":"O senhor @meirelles pode ter recuperado a confiança dos banqueiros, mas não do povo. Só vamos recuperar essa confiança com investimento. O povo é a solução. #DebateAparecida","HowMany":"165/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_5558","Candidate":"Fernando Haddad","Message":"O Teto de Gastos coloca em risco a saúde social do Brasil. Nós temos que olhar o sofrimento do povo. Olhar para quem está sem creche, sem remédio, renda, moradia... #DebateAparecida","HowMany":"166/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_5559","Candidate":"Fernando Haddad","Message":"Também somos contra o Teto de Gastos, que impede investimentos na Saúde e Educação. Quem colocou o @MichelTemer no governo foi o PSDB, quando se aliaram para derrubar a @dilmabr. #DebateAparecida","HowMany":"167/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_5560","Candidate":"Fernando Haddad","Message":"Vamos revogar a reforma trabalhista que fragiliza o trabalhador. E somos contra a terceirização que fragiliza o trabalho perante o capital. #DebateAparecida","HowMany":"168/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_5561","Candidate":"Fernando Haddad","Message":"Eu vejo a ética na política a partir de dois pontos. A primeira fortalecendo as instituições doa a quem doer, sem distinção partidária. E a segunda oferecendo dignidade ao povo brasileiro, sobretudo ao povo pobre. #DebateAparecida","HowMany":"169/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_5562","Candidate":"Fernando Haddad","Message":"Fernando Haddad, candidato de Lula à Presidência, participa do debate de Aparecida https://t.co/YLEyuuJTwm","HowMany":"170/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_5563","Candidate":"Fernando Haddad","Message":"Daqui a pouco, 21h30, participo do #DebateAparecida. #HaddadPresidente","HowMany":"171/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_10000","Candidate":"Geraldo Alckmin","Message":"Olha só quem encontrei num Frango Assado na Dutra voltando do #DebateAparecida https://t.co/8KDvuGHZfe","HowMany":"263/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_10001","Candidate":"Geraldo Alckmin","Message":"O Brasil perde com qualquer um desses extremos. É hora de união. Todas as vezes em que houve um esforço conciliatório, o país avançou, a democracia se consolidou, a economia cresceu mais e as conquistas sociais foram maiores. #DebateAparecida #Geraldo45","HowMany":"264/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_10002","Candidate":"Geraldo Alckmin","Message":"Depois de levar o país à maior recessão das últimas décadas, depois de todos os escândalos, o PT quer voltar ao poder. Do outro lado, uma aventura, um modelo autoritário, intolerante, que acha que mulher que tem que ganhar menos que homem, que defende a tortura.","HowMany":"265/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_10003","Candidate":"Geraldo Alckmin","Message":"São Paulo não tem déficit primário e, para isso, não foi preciso nenhuma PEC. Temos responsabilidade com o dinheiro do povo. Infelizmente, a situação em que o PT deixou as contas públicas é gravíssima. #DebateAparecida #Geraldo45","HowMany":"266/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_10004","Candidate":"Geraldo Alckmin","Message":"Reforma política urgente. A proposta de @geraldoalckmin é começar desde o primeiro dia de governo! #DebateAparecida #Geraldo45 https://t.co/1XUvt2iXP7","HowMany":"267/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_10005","Candidate":"Geraldo Alckmin","Message":"Está claro no debate da TV Aparecida que só @geraldoalckmin tem propostas claras para o país","HowMany":"268/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_10006","Candidate":"Geraldo Alckmin","Message":"O Governo Temer fracassou absolutamente. Quem assumir no ano que vem terá R$ 139 bilhões de déficit primário. Nós vamos cortar despesas para equilibrar as contas do país, reduzindo ministérios e cargos comissionados, como fizemos em SP. #DebateAparecida #Geraldo45","HowMany":"269/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_10007","Candidate":"Geraldo Alckmin","Message":"O endurecimento da legislação sobre crimes de colarinho branco e mais tempo de prisão para bandidos e corruptos fazem parte do Programa Linha Dura, que @geraldoalckmin implementará como nosso presidente! #DebateAparecida #Geraldo45 https://t.co/A5IRiksuLg","HowMany":"270/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_10008","Candidate":"Geraldo Alckmin","Message":"Vivemos um período duríssimo com 13 milhões de desempregados. Herança do PT da Dilma. @geraldoalckmin trabalhará, desde o primeiro dia de janeiro, fazendo grandes reformas para colocar a casa de ordem e o Brasil voltar a crescer. #DebateAparecida #Geraldo45 https://t.co/qpTW29uxmU","HowMany":"271/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_10009","Candidate":"Geraldo Alckmin","Message":"O Brasil não pode errar de novo! Vamos com @geraldoalckmin. #Geraldo45 #DebateAparecida https://t.co/5uihgfMAcI","HowMany":"272/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_10010","Candidate":"Geraldo Alckmin","Message":"A reforma política é essencial, nosso modelo está esgotado. Eu defendo o voto distrital misto, para que o vizinho fiscalize o político, e o fim do voto obrigatório! #DebateAparecida #Geraldo45","HowMany":"273/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_10011","Candidate":"Geraldo Alckmin","Message":"O PT, em vez de fazer autocrítica, tentou desmoralizar as leis lançando candidatura em porta de penitenciária. #DebateAparecida #Geraldo45 @geraldoalckmin jogando a real! https://t.co/X1HCiILLD2","HowMany":"274/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_10012","Candidate":"Geraldo Alckmin","Message":"\"O PSDB fez uma autocrítica, eu tô totalmente de acordo com o que o Tasso Jereissati falou. O PT, ao invés de fazer autocrítica, lança candidatura em porta de penitenciária.\" Geraldo Alckmin - próximo presidente do Brasil! #DebateAparecida #Geraldo45","HowMany":"275/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_10013","Candidate":"Geraldo Alckmin","Message":"SÃO PAULO, onde @geraldoalckmin foi governador, TEM A MENOR TAXA DE HOMICÍDIO DO BRASIL! Tem candidato que fala. Mas #Geraldo45 faz! #DebateAparecida https://t.co/CYQ21yh5FI","HowMany":"276/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_10014","Candidate":"Geraldo Alckmin","Message":"Geraldo tá indo muito bem #Geraldo45 #DebateAparecida","HowMany":"277/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_10015","Candidate":"Geraldo Alckmin","Message":"#Geraldo45 sabe como resolver o problema da segurança","HowMany":"278/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_10016","Candidate":"Geraldo Alckmin","Message":"O PT, ao invés de fazer autocrítica, lança candidatura em frente à penitenciária e tenta desmoralizar as instituições. Nós respeitamos a Justiça. Ninguém está acima da lei! #DebateAparecida #Geraldo45","HowMany":"279/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_10017","Candidate":"Geraldo Alckmin","Message":"Não precisaríamos de PEC do Teto se não fosse o vale tudo do PT, que quebrou o país para ganhar a eleição! #DebateAparecida #Geraldo45","HowMany":"280/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_10018","Candidate":"Geraldo Alckmin","Message":"Os 13 milhões de desempregados são herança da Dilma e do PT, que quebraram o Brasil e destruíram as estatais. O petrolão foi o maior escândalo de desvio de dinheiro público do mundo!  #DebateAparecida #Geraldo45","HowMany":"281/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_10019","Candidate":"Geraldo Alckmin","Message":"Quem enriquece na política é ladrão. Não tem meio termo. Defendemos uma grande reforma política, o fortalecimento de nossas instituições e, ainda, endurecer a legislação contra crimes do colarinho branco. A Lava Jato é um marco na história da política brasileira. #DebateAparecida","HowMany":"282/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_10020","Candidate":"Geraldo Alckmin","Message":"Quem viu o programa de @geraldoalckmin na TV?  Duríssimo! Além do preparo e experiência, pulso para defender a democracia e o Brasil dos extremos que querem nos transformar em um Estado falido e uma sociedade dividida. Se eles ganham, o Brasil perde. #geraldo45 #DebateAparecida","HowMany":"283/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_10021","Candidate":"Geraldo Alckmin","Message":"É daqui a pouco!\n#equipeGA #Geraldo45 #GeraldoPresidente https://t.co/VQ7GcaNVSP","HowMany":"284/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_10022","Candidate":"Geraldo Alckmin","Message":"Com nosso presidente do Brasil #Geraldo45  daqui a pouco o #DebateAparecida","HowMany":"285/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_10023","Candidate":"Geraldo Alckmin","Message":"O radicalismo destruiu à Venezuela, jogando o país na miséria. O mesmo pode acontecer com o Brasil. Não dá pra errar de novo! Pela sensatez e experiência, eu voto em quem nunca apoiou ditadura, voto @geraldoalckmin! #Geraldo45","HowMany":"286/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_10024","Candidate":"Geraldo Alckmin","Message":"@sm_caio Agora começa a arrancada da vitória #geraldo45","HowMany":"287/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_10025","Candidate":"Geraldo Alckmin","Message":"#DebateAparecida\n\n#Geraldo45 \n@geraldoalckmin \n\nAposto em Geraldo Alckmin Presidente \nPARA SALVAR O BRASIL DOS EXTREMOS E RADICAIS https://t.co/gKvAyKVI2J","HowMany":"288/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9985","Candidate":"Geraldo Alckmin","Message":"Ná próxima terça-feira, dia 25, estarei no @TwitterBrasil para conversar com vocês e apresentar nossas propostas para melhorar a vida dos brasileiros. Participe enviando sua pergunta com a hashtag #PergunteAoGeraldo45! https://t.co/asoZuGcHLO","HowMany":"248/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_9986","Candidate":"Geraldo Alckmin","Message":"O Brasil tem tudo para se recuperar e crescer, mas não podemos errar de novo. Não queremos a volta do PT, que deixou 13 milhões de desempregados. Haddad não conseguiu nem dar conta da prefeitura de São Paulo, como é que vai dar conta do Brasil?","HowMany":"249/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9987","Candidate":"Geraldo Alckmin","Message":"Tivemos em Salvador um encontro memorável. Os próximos 15 dias serão decisivos e nós voltamos para São Paulo com grande entusiasmo para trabalhar pelo Brasil. Não temos tempo a perder, o país tem pressa! Vamos rapidamente recuperar a economia e trazer os empregos de volta! https://t.co/pVM8GUSuU2","HowMany":"250/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_9988","Candidate":"Geraldo Alckmin","Message":"É hora de irmos pras ruas mostrar que o melhor caminho para o Brasil sair da crise, gerar emprego e renda é com @geraldoalckmin presidente. O PT tem um candidato que é orientado de dentro da cadeia. O Bolsonaro acha que vai resolver tudo na bala. Não podemos errar de novo!","HowMany":"251/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9989","Candidate":"Geraldo Alckmin","Message":"Ninguém deve votar por medo de multa, o voto é um direito e não deve ser obrigatório. Se o eleitor decide não votar, ele está mandando um recado aos políticos. \n\nCom a reforma política proposta por @geraldoalckmin, o voto será facultativo. Vamos com #Geraldo45! https://t.co/aiZwuKpAew","HowMany":"252/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9990","Candidate":"Geraldo Alckmin","Message":"Hoje é uma ótima oportunidade para lembrarmos o quanto @geraldoalckmin investiu na Rede Lucy Montoro. A rede que é referência em reabilitação, ganhou 11 novas unidades que oferecem o melhor e mais avançado tratamento para pessoas com algum tipo de limitação física. \n\n#Geraldo45 https://t.co/IPcXp5yvGc","HowMany":"253/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9991","Candidate":"Geraldo Alckmin","Message":"O PT dividiu o país com o \"nós contra eles\", e o Bolsonaro é o espelho disso, o outro extremo. Não queremos a volta de quem quebrou o país para ganhar a eleição e deixou 13 milhões de desempregados. Nem dar um salto no escuro, votando em quem sempre defendeu o corporativismo.","HowMany":"254/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9992","Candidate":"Geraldo Alckmin","Message":"Ato em apoio a Geraldo Alckmin e @jdoriajr em São Paulo! Vamos juntos rumo à vitória! \n#GeraldoPresidente #Geraldo45 #equipeGA https://t.co/XMuJp4TxcO","HowMany":"255/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_9993","Candidate":"Geraldo Alckmin","Message":"#ReviravoltaNaEleicao 👊 Descubra como será o país que teremos caso a nossa escolha nas urnas seja a errada. O Brasil não pode e não vai errar de novo. Vamos ganhar a eleição falando a verdade para as pessoas. Assista! #Geraldo45 https://t.co/PwZxVvfj1h","HowMany":"256/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9994","Candidate":"Geraldo Alckmin","Message":"Vamos ganhar a eleição falando a verdade para as pessoas. O Brasil já tem problemas demais, precisamos de alguém que resolva, e não de um presidente que seja também um problema. #RadioJornal #ReviravoltaNaEleicao","HowMany":"257/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9995","Candidate":"Geraldo Alckmin","Message":"Como pode governar alguém que diz \"não entendo nada de economia, quem vai mandar é o Paulo Guedes\"? Aí vem o Paulo Guedes e propõe imposto de renda igual pra todo mundo, o que vai ferrar a classe média, e a volta do imposto do cheque, que vai ferrar o pobre. #RadioJornal","HowMany":"258/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9996","Candidate":"Geraldo Alckmin","Message":"Para ganhar a eleição o governo da Dilma fez um vale tudo que desorganizou a economia. Empresas fecharam, o desemprego aumentou, a segurança piorou, a saúde piorou, a mortalidade infantil cresceu. O povo pagou pela irresponsabilidade do PT. #RadioJornal","HowMany":"259/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9997","Candidate":"Geraldo Alckmin","Message":"Não basta ganhar, tem que governar. O Brasil não pode seguir no marasmo. Vou reduzir impostos para atrair empresas, que estão indo para o Paraguai. Vamos trazer investimento privado para retomar obras e gerar empregos. #RadioJornal","HowMany":"260/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9998","Candidate":"Geraldo Alckmin","Message":"Os últimos 15 dias serão decisivos. Nos últimos anos, a decisão de voto foi às vésperas das eleições. As grandes viradas aconteceram no finalzinho. Estamos animados, podemos crescer muito no final, já percebemos isso em São Paulo. #RadioJornal #ReviravoltaNaEleicao","HowMany":"261/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_9999","Candidate":"Geraldo Alckmin","Message":"Ao vivo agora na #RadioJornal! Acompanhe!  https://t.co/lBcDbaA1M9","HowMany":"262/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_8581","Candidate":"Jair Bolsonaro","Message":"Menos impostos e desburocratização! É preciso parar de sufocar quem produz. Enquanto os adversários mentem e se preocupam somente com o poder a qualquer custo, nosso time foca no futuro do país! https://t.co/3qpYRKp5EO","HowMany":"207/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_8582","Candidate":"Jair Bolsonaro","Message":"A ESCOLHA É DOS SENHORES! https://t.co/R9Pr1TzS2V","HowMany":"208/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_8583","Candidate":"Jair Bolsonaro","Message":"Uma má notícia a quem só restou torcer contra minha saúde e recuperação: Nunca me senti tão feliz e bem! Estamos voltando para, juntos, fazermos do Brasil uma grande nação! 🇧🇷 https://t.co/HIQXfQ1gJN","HowMany":"209/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_8584","Candidate":"Jair Bolsonaro","Message":"Votei pela revogação da CPMF na Câmara dos Deputados e nunca cogitei sua volta. Nossa equipe econômica sempre descartou qualquer aumento de impostos. Quem espalha isso é mentiroso e irresponsável. Livre mercado e menos impostos é o meu lema na economia!","HowMany":"210/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_8585","Candidate":"Jair Bolsonaro","Message":"Enquanto adversários dedicam seus milhões em campanha a ataques covardes contra nós, o Brasil sofre com 60 mil homicídios por ano, 14 milhões de desempregados, 50 mil estupros. Essa é a diferença. A preocupação deles é com o poder a qualquer custo. A nossa é com o futuro do país!","HowMany":"211/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_8586","Candidate":"Jair Bolsonaro","Message":"Obrigado, Moleque! Um abraço Sorocaba! 👍🏻 https://t.co/EQA8Iq8pXR","HowMany":"212/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12817","Candidate":"Ciro Gomes","Message":"\"Revolta e violência nunca permitiram que nenhuma nação do mundo resolvesse os seus problemas. O Brasil precisa de projeto de governo”. #Ciro12 #CiroPresidente https://t.co/yL2hC1ehIM","HowMany":"320/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_12818","Candidate":"Ciro Gomes","Message":"Ele foi bastante aplaudido ao defender a união por um projeto de desenvolvimento do país: https://t.co/wBBeY4F1SI","HowMany":"321/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_12819","Candidate":"Ciro Gomes","Message":"Ciro esteve hoje na bela Goiânia, onde fez panfletagem e discursou para milhares de pessoas no fim da tarde. https://t.co/kRaa8LStmm","HowMany":"322/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_12820","Candidate":"Ciro Gomes","Message":"12 motivos para votar @cirogomes! Dê RT! #Ciro12 #CiroPresidente ☝✌ https://t.co/NbKyfbFJ6t","HowMany":"323/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_12821","Candidate":"Ciro Gomes","Message":"12 motivos para votar @cirogomes! Dê RT! #Ciro12 #CiroPresidente ☝✌ https://t.co/Pr8vnUu0wo","HowMany":"324/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_12822","Candidate":"Ciro Gomes","Message":"12 motivos para votar @cirogomes! Dê RT! #Ciro12 #CiroPresidente ☝✌ https://t.co/YqLu9iuy45","HowMany":"325/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_12823","Candidate":"Ciro Gomes","Message":"12 motivos para votar @cirogomes! Dê RT! #Ciro12 #CiroPresidente ☝✌ https://t.co/R6Hw6TMNxW","HowMany":"326/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_12824","Candidate":"Ciro Gomes","Message":"12 motivos para votar @cirogomes! Dê RT! #Ciro12 #CiroPresidente ☝✌ https://t.co/mMFJt7erRs","HowMany":"327/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_12825","Candidate":"Ciro Gomes","Message":"12 motivos para votar @cirogomes! Dê RT! #Ciro12 #CiroPresidente ☝✌ https://t.co/N3O7N8E4P9","HowMany":"328/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_12826","Candidate":"Ciro Gomes","Message":"12 motivos para votar @cirogomes! Dê RT! #Ciro12 #CiroPresidente ☝✌ https://t.co/W6RpKL8eG3","HowMany":"329/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_12827","Candidate":"Ciro Gomes","Message":"12 motivos para votar @cirogomes! Dê RT! #Ciro12 #CiroPresidente ☝✌ https://t.co/vRNdKr47ev","HowMany":"330/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_12828","Candidate":"Ciro Gomes","Message":"12 motivos para votar @cirogomes! Dê RT! #Ciro12 #CiroPresidente ☝✌ https://t.co/jUUYTptiZ0","HowMany":"331/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_12829","Candidate":"Ciro Gomes","Message":"12 motivos para votar @cirogomes! Dê RT! #Ciro12 #CiroPresidente ☝✌ https://t.co/nb4Fs3iFXk","HowMany":"332/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_12830","Candidate":"Ciro Gomes","Message":"12 motivos para votar @cirogomes! Dê RT! #Ciro12 #CiroPresidente ☝✌ https://t.co/M3NKyFzGc5","HowMany":"333/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_12831","Candidate":"Ciro Gomes","Message":"12 motivos para votar @cirogomes! Dê RT! Marque os amigos, vizinhos, colegas, conhecidos, crushes, contatinhos. Comente os seus motivos e vamos juntos mudar o Brasil! #Ciro12 #CiroPresidente ☝✌ https://t.co/rls9jyyOgK","HowMany":"334/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_12832","Candidate":"Ciro Gomes","Message":"Quatro das maiores centrais sindicais do Brasil, que representam nacionalmente mais de 3 mil sindicatos e 10 milhões de trabalhadores, declaram apoio a Ciro! #Ciro12 #CiroPresidente https://t.co/ier4kahKKP","HowMany":"335/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_12833","Candidate":"Ciro Gomes","Message":"Me comprometi hoje com o Unicef em dar prioridade absoluta aos direitos e ao bem-estar das crianças e dos adolescentes. Veja mais no meu plano: https://t.co/mwjKFNckoh. https://t.co/kYy7sdfnPw","HowMany":"336/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_12834","Candidate":"Ciro Gomes","Message":"Ciro é recebido no Núcleo Bandeirante (DF) com muita festa! Uma multidão que quer mudança acompanhou nosso Cirão. Durante o percurso, ele esteve ao lado do candidato à reeleição pelo governo do Distrito Federal, Rodrigo Rollemberg. #CiroPresidente #Ciro12 https://t.co/dmmuOFclKM","HowMany":"337/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_12835","Candidate":"Ciro Gomes","Message":"Nem A, nem B, é C de CIRO! #Ciro12 #CiroPresidente https://t.co/C5QtibqC0C","HowMany":"338/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_12836","Candidate":"Ciro Gomes","Message":"Veja a matéria: https://t.co/lNHa8l5ZAx","HowMany":"339/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12837","Candidate":"Ciro Gomes","Message":"Tenho afirmado há muito tempo que, com a venda para a Boeing, querem fechar a Embraer, empresa de aviação brasileira e uma das mais importantes do mundo. Não vamos permitir!\n\nVeja matéria nos comentários. https://t.co/Ix4a3sWWIQ","HowMany":"340/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_12838","Candidate":"Ciro Gomes","Message":"Ciro esteve na sua cidade natal, Pindamonhangaba. Reviu parentes e amigos e conversou com a população. Em São Paulo 4 mil indústrias fecharam nos últimos três anos. Precisamos reverter esse processo e gerar mais empregos! https://t.co/SM0GYBDaNN","HowMany":"341/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_12839","Candidate":"Ciro Gomes","Message":"A turma da internet tá elegendo  #OMemeDaMinhaVida  O meu, é claro, só poderia ser esse. https://t.co/V6qREcwrxP","HowMany":"342/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_12840","Candidate":"Ciro Gomes","Message":"É 12! https://t.co/JzGZp4UCDZ","HowMany":"343/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12841","Candidate":"Ciro Gomes","Message":"No dia seguinte ao debate promovido pela CNBB, em Aparecida, Ciro Gomes fez uma visita à Catedral Basílica de Nossa Senhora Aparecida. https://t.co/1kmdL9ieMh","HowMany":"344/422","Class":"Tweet","Type":"photo"},{"Date":"2018-09-21","ID":"Tweet_12842","Candidate":"Ciro Gomes","Message":"Obrigado CNBB pelo espaço e Joyce, primeira mulher negra a mediar um debate presidencial no Brasil. #DebateAparecida #CiroNaCNBB #Ciro12\n\nhttps://t.co/mhCwm4sH1W","HowMany":"345/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12843","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/SGPDlLGlRS","HowMany":"346/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12844","Candidate":"Ciro Gomes","Message":"A agricultura familiar é responsável por grande parte da comida que está na nossa mesa. Precisamos investir, inovar e incentivar, principalmente pela geração de empregos para o nosso povo. #DebateAparecida #CiroNaCNBB #Ciro12","HowMany":"347/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12845","Candidate":"Ciro Gomes","Message":"Em 5º bloco de debate, candidatos respondem a bispos; assista #CiroNaCNBB #Ciro12 #DebateAparecida https://t.co/vwrdZcjGHm","HowMany":"348/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12846","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/6o7O4lQghK","HowMany":"349/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12847","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/BYyLyBo7BH","HowMany":"350/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12848","Candidate":"Ciro Gomes","Message":"🤔#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/0V6FpJlZBe","HowMany":"351/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12849","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/DBQ4wwqXlA","HowMany":"352/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12850","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/OIVxrCvgPK","HowMany":"353/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12851","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/KymbWXO37u","HowMany":"354/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12852","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/CPDJjKEjk3","HowMany":"355/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12853","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/WBb3OZ047D","HowMany":"356/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12854","Candidate":"Ciro Gomes","Message":"👏🏾 #DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/6QXLhhufaP","HowMany":"357/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12855","Candidate":"Ciro Gomes","Message":"👏🏾 #DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/0cfwB4igVy","HowMany":"358/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12856","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/7ZVrqAKFjo","HowMany":"359/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12857","Candidate":"Ciro Gomes","Message":"Acompanhe os detalhes do #DabateAparecida também no nosso site: https://t.co/8rSbwf9oD4 #Ciro12 #CiroNaCNBB","HowMany":"360/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12858","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/uV6RbJzRsR","HowMany":"361/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12859","Candidate":"Ciro Gomes","Message":"Vou reduzir os impostos para os mais pobres e a classe média e aumentar para os mais ricos. #DebateAparecida #CiroNaCNBB #Ciro12","HowMany":"362/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12860","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/oXfotrUe5Y","HowMany":"363/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12861","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/K5uu7ktbLm","HowMany":"364/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12862","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/DVXaMXSLZC","HowMany":"365/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12863","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/t2F27RR3bz","HowMany":"366/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12864","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/KzoVujpGwk","HowMany":"367/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12865","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/aaP2gv0Oak","HowMany":"368/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12866","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/j620yZgOHM","HowMany":"369/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12867","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/GGRw6ogdGn","HowMany":"370/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12868","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/r8raJ0aWak","HowMany":"371/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12869","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/70nl4jYQFM","HowMany":"372/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12870","Candidate":"Ciro Gomes","Message":"Assumi o compromisso de promover uma reforma urbana no Brasil. #DebateAparecida #CiroNaCNBB #Ciro12","HowMany":"373/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12871","Candidate":"Ciro Gomes","Message":"São milhões de imóveis vazios no Brasil. E milhões de brasileiros e brasileiras sem casa. Vamos buscar garantir moradia digna a todos. #DebateAparecida #CiroNaCNBB #Ciro12","HowMany":"374/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12872","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/7MquVSfSAc","HowMany":"375/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12873","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/SRkuQBXIpo","HowMany":"376/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12874","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/z4xM9eEmYL","HowMany":"377/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12875","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/ZPD4Hzfxil","HowMany":"378/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12876","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/HmYcUMvJL5","HowMany":"379/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12877","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/Ivb6pakgOC","HowMany":"380/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12878","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/HXb8Bg4qwP","HowMany":"381/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12879","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/xBE0sozmVO","HowMany":"382/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12880","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/4LJoYBFckI","HowMany":"383/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12881","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/q7VQwf5r65","HowMany":"384/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12882","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/SjcHy4mzAW","HowMany":"385/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12883","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/gjYPAyBIb9","HowMany":"386/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12884","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/PBq8iRNBKa","HowMany":"387/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12885","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/UXpIugLKbi","HowMany":"388/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12886","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/dgDl4MIIct","HowMany":"389/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12887","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/7Qxs2rNviA","HowMany":"390/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12888","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/8OnOuP1dLN","HowMany":"391/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12889","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/W8uZIVeVBd","HowMany":"392/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12890","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/ETfjlUxjZ2","HowMany":"393/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12891","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/PTQFWfHBBF","HowMany":"394/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12892","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/VSViWEDpGv","HowMany":"395/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12893","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/MlbolAeRnu","HowMany":"396/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12894","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/fVjeMmLM7w","HowMany":"397/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12895","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/1f4KGvho4l","HowMany":"398/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12896","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/27tTbkr6gx","HowMany":"399/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12897","Candidate":"Ciro Gomes","Message":"A maior angústia das mães é precisar da saúde pública e ficar em filas e não serem atendidas. Vamos disponibilizar um prêmio para cada unidade básica de saúde que cumprir metas de desempenho. É o usuário que vai dizer se foi bem atendido. #DebateAparecida #CiroNaCNBB #Ciro12","HowMany":"400/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12898","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/4UmNBRWhUz","HowMany":"401/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12899","Candidate":"Ciro Gomes","Message":"O Brasil precisa investir na indústria nacional da saúde e ter autonomia na produção de remédios. Nós vamos fazer. #DebateAparecida #CiroNaCNBB #Ciro12","HowMany":"402/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12900","Candidate":"Ciro Gomes","Message":"Completo esse ano 39 anos de vida pública e nunca respondi por nenhum malfeito. Sou ficha limpa! #DebateAparecida #CiroNaCNBB #Ciro12","HowMany":"403/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12901","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/Zpv3JyH2wr","HowMany":"404/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12902","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/ifTbGUHCNz","HowMany":"405/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12903","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/tnzlbMCXyH","HowMany":"406/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12904","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/z9nDlFw89B","HowMany":"407/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12905","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/JrDftb7F1Z","HowMany":"408/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12906","Candidate":"Ciro Gomes","Message":"TUDO QUE VOCÊS ESCREVEREM, botem #DebateAparecida e #ciroNaCNBB","HowMany":"409/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12907","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/zQjVWxUet7","HowMany":"410/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12908","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/fJAiRfOGEj","HowMany":"411/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12909","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/bpx8MlvzOq","HowMany":"412/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12910","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/oEM3JBUj1K","HowMany":"413/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12911","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/WjNnSqBCYD","HowMany":"414/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12912","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/rJ8xttsLMc","HowMany":"415/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12913","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/EzWUyEo1hg","HowMany":"416/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12914","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/EV89s2yFmZ","HowMany":"417/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12915","Candidate":"Ciro Gomes","Message":"#DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/v9AfFECQ5H","HowMany":"418/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12916","Candidate":"Ciro Gomes","Message":"Completo esse ano 39 anos de vida pública e nunca respondi por nenhum malfeito. Sou ficha limpa! #DebateAparecida #CiroNaCNBB #Ciro12","HowMany":"419/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12917","Candidate":"Ciro Gomes","Message":"Acompanhe também pelo @TwitterBrasil! #DebateAparecida #CiroNaCNBB #Ciro12 https://t.co/hyqpEmPv20","HowMany":"420/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12918","Candidate":"Ciro Gomes","Message":"Acompanhe ao vivo também pelo link: https://t.co/EljcLzKdEf #DebateAparecida #Ciro12","HowMany":"421/422","Class":"Tweet","Type":""},{"Date":"2018-09-21","ID":"Tweet_12919","Candidate":"Ciro Gomes","Message":"Vai começar o Debate da CNBB! #Ciro12 #DebateAparecida","HowMany":"422/422","Class":"Tweet","Type":""}]
