[{"Date":"2018-07-12","ID":"FB_post_5432","Candidate":"Cabo Daciolo","Message":"FRAUDE NAS URNAS ELETRÔNICAS VOTAÇÃO EM CÉDULAS JÁ!","HowMany":"1/1","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-12","ID":"FB_post_5435","Candidate":"Fernando Haddad","Message":"NAN","HowMany":"1/1","Class":"FB Post","Type":"Link"},{"Date":"2018-07-12","ID":"FB_post_5469","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"1/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-12","ID":"FB_post_5470","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"2/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-12","ID":"FB_post_5471","Candidate":"João Goulart Filho","Message":"Entrevista concedida hoje (12) ao jornalista Mário Kertész na rádio Metrópole. João Goulart Filho relembra a época da ditadura militar no Brasil e condena quem defende regimes fascistas, também confirma seu compromisso com a retomada dos projetos de seu pai para a sua pré-candidatura. \"As reformas de base consistem em superarmos a crise em que o país está imerso e voltar a dar esperança ao nosso povo\" afirmou Goulart.","HowMany":"3/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-12","ID":"FB_post_5472","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"4/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-12","ID":"FB_post_5473","Candidate":"João Goulart Filho","Message":"Assista a nossa entrevista a Mário Kertész, na Radio Metrópole, da Bahia. Discutimos neste bate-papo nesta quarta-feira, as propostas para construir uma grande nação","HowMany":"5/7","Class":"FB Post","Type":"YouTube"},{"Date":"2018-07-12","ID":"FB_post_5474","Candidate":"João Goulart Filho","Message":"NO BRASIL, A BOLA CONTINUA ROLANDO* “Nenhum país do mundo avançou tanto em desenvolver um modo nacional de jogar, uma escola própria de futebol, quanto o Brasil, desde a época de Leônidas e Domingos da Guia” Por João Goulart Filho Tivemos, no dia 6, mais uma derrota da nossa Seleção Brasileira em uma Copa do Mundo. Além de problemas ocasionais da equipe ou do treinador – ou de momento, no jogo – os brasileiros perguntam o que está acontecendo, nos últimos tempos, com o nosso futebol. Não com o nosso futebol em geral, mas com o desempenho da nossa Seleção nas Copas do Mundo – a competição que sempre uniu, e sempre une, flamenguistas e botafoguenses, corintianos e palmeirenses, colorados e gremistas, e assim por diante, na mesma torcida. Pois, nossa Seleção, queiramos ou não – e, no nosso caso, nós queremos – é uma parte da nossa identidade nacional. Daí, o trauma de 1950, quando perdemos, na final, para a brava (em mais de um sentido) seleção uruguaia. Ou a festa de 1958, quando ganhamos na Suécia (e, por sinal, ganhamos da Suécia). Melhor ainda, a festa de 1962, o bicampeonato mundial, quando, sob aclamação popular, o presidente João Goulart desfilou, com a Seleção, que vencera a Tchecoslováquia na final da Copa do Chile, a 17 de junho. E, até mesmo sob a ditadura, a vitória na Copa de 70, disputada no México. Poderíamos acrescentar as duas outras copas que vencemos, as de 1994 e 2002, porém, as três primeiras foram aquelas que marcaram nosso futebol e o consolidaram como um elemento da nossa nacionalidade. Evidentemente, não somos obrigados a ganhar todas as Copas do Mundo – embora, até que seria muito bom, mas, provavelmente, tornaria as Copas algo monótonas. Porém, quando completamos quatro copas sem chegar à final, algo parece estar errado. Em 1958, em 1962 e em 1970 tínhamos uma escola de futebol, no mesmo sentido em que se usa a palavra “escola” para definir certas tendências da arte e da literatura. Agora, com quase todos os atletas da Seleção jogando em países estrangeiros – e, uma parte deles, desde muito jovens – essa “escola brasileira” de futebol está deixando de se expressar onde ela é mais necessária: na Seleção. Não se trata, em nossa opinião, de um problema futebolístico – ou apenas futebolístico. O enfraquecimento econômico do país, devido a políticas de devastação neoliberais, desde 1990, teve, como consequência, a drenagem de profissionais para fora do país. Isso foi verdade em todas as áreas – e até onde não havia, propriamente, uma “área”: o Brasil, que sempre foi receptor de migrantes, vindos de países os mais distantes ou mais próximos, transformou-se em exportador de gente, a maior parte para trabalho menos qualificado do que, se a política econômica fosse outra, poderiam encontrar em nosso país. Hoje, existem brasileiros que, aqui, eram estudantes de engenharia ou de matemática, lavando pratos – ou coisa que o valha – em Boston ou Cleveland. O que o Brasil ganha com isso? Somente entre 2011 e 2017, as Declarações de Saída Definitiva do país aumentaram em 160%, segundo a Receita Federal. Mas essas são as declarações oficiais – e as declarações daqueles que têm bens e renda. A maior parte dos que saem do país não faz essa declaração, porque não tem bens e renda a declarar – ou até porque a sua situação em outros países, no início, é, muitas vezes, irregular. Em uma situação na qual os 10% da população que têm maiores rendimentos concentram 43,3% dos rendimentos do país (e os rendimentos desses 10% são superiores aos de 80% dos outros), pode-se sentir porque, hoje, há 3 milhões de brasileiros residindo em outros países, segundo o Ministério das Relações Exteriores. Por esses dados vê-se que a situação é calamitosa. No entanto, é pior. Na mesma PNAD Contínua do IBGE, de onde extraímos essas informações, consta que 39,8% da população em idade de trabalhar, não têm qualquer rendimento (pela mesma pesquisa sabe-se que, entre aqueles que têm rendimento, 1% da população recebe 36,1 vezes mais que metade da população com menores rendimentos). Sempre alguém poderá dizer que essa pauperização brutal, que afeta a maior parte da população, nada tem a ver com a drenagem de jogadores de futebol para fora do país, pois estes ganham grandes salários etc. Logo, para esses, a drenagem de jogadores deve acontecer porque o mundo é assim mesmo… Porém, a mercantilização alucinada (e internacional) do esporte é a outra face – ou, pelo menos, uma delas – da miséria interna. Nem Garrincha nem Pelé – este, exceto depois de sua aposentadoria no Brasil – jogaram no exterior. Nem Nílton Santos ou Zito ou Gérson. O único caso desse tipo foi Didi, que ficou um ano no Real Madrid, mas voltou para o Rio de Janeiro – e para o Botafogo – depois de uma briga com o hispano-argentino Alfredo Di Stéfano. (truncated)","HowMany":"6/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-12","ID":"FB_post_5475","Candidate":"João Goulart Filho","Message":"Programa \"2022 o Brasil que queremos\", apresentado pelo professor emérito da UNB, Izaac Roitman. Neste programa tive a oportunidade de discutir nosas propostas para transformar o Brasil numa grande nação! Não perca!","HowMany":"7/7","Class":"FB Post","Type":"YouTube"},{"Date":"2018-07-12","ID":"FB_post_5434","Candidate":"José Maria Eymael","Message":"Ainda ontem, em Brasília/DF, estive com o secretário geral da CONTRICOM (Confederação Nacional dos Trabalhadores na Indústria da Construção e do Mobiliário), Miraldo Vieira.","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-12","ID":"FB_post_5436","Candidate":"Geraldo Alckmin","Message":"Dependência química é um problema muito grave, especialmente entre os jovens. O que governos podem fazer para combater essa questão? #equipeGA","HowMany":"1/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-12","ID":"FB_post_5437","Candidate":"Geraldo Alckmin","Message":"Hoje, 12 de julho, é uma data muito especial: o aniversário da mulher por quem sou mais apaixonado ainda do que quando começamos a namorar. Um grande beijo para você, Lu Alckmin, minha companheira de todas as horas. Te amo muito!","HowMany":"2/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-12","ID":"FB_post_5415","Candidate":"Alvaro Dias","Message":"Alvaro Dias concorre ao prêmio Congresso em Foco de melhor senador. Apenas parlamentares que não respondem a acusações na Justiça estão na disputa. ➡️Clique no link para votar: https://bit.ly/2KmzssS O prêmio é um incentivo a mais para a nossa caminhada. Se você acha que o senador Alvaro Dias merece ganhar, vote e compartilhe. #ADComunicação","HowMany":"1/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-12","ID":"FB_post_5416","Candidate":"Alvaro Dias","Message":"Centenas de lideranças políticas de diversos partidos e correntes políticas, adversários e concorrentes locais, 2 ex-governadores, 5 pré-candidatos ao governo do estado, senador Dário Berger, 3 pré-candidatos ao senado, 5 deputados federais, dezenas de prefeitos, vice-prefeitos e vereadores de todas as regiões do estado. A união política de Santa Catarina em torno do projeto de Refundar a República superou as divergências regionais para celebrar a candidatura de Alvaro Dias à Presidência da República. #AlvaroDias #ADComunicação","HowMany":"2/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-12","ID":"FB_post_5417","Candidate":"Alvaro Dias","Message":"Para quem é assinante, leia entrevista exclusiva com o senador Alvaro Dias, pré-candidato à Presidência pelo Podemos 19, à revista Crusoé https://goo.gl/iSnuip #ADComunicação","HowMany":"3/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-12","ID":"FB_post_5418","Candidate":"Alvaro Dias","Message":"Senador Alvaro Dias chega ao evento suprapartidário em Florianópolis (SC) #ADComunicação #AlvaroDias #JuntosPodemos","HowMany":"4/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-12","ID":"FB_post_5419","Candidate":"Alvaro Dias","Message":"A consolidação do Estado Democrático de Direito no Brasil passa por uma guerra contra a corrupção, contra o crime organizado, contra a incompetência dos governantes. #ADComunicação #AlvaroDias","HowMany":"5/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-12","ID":"FB_post_5420","Candidate":"Alvaro Dias","Message":"É hoje! Contamos com a presença dos catarinenses! #ADComunicação","HowMany":"6/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-12","ID":"FB_post_5421","Candidate":"Alvaro Dias","Message":"A violência sem precedentes no país cobra um preço alto dos brasileiros, principalmente dos mais jovens. 😢 #ADComunicação #AlvaroDias","HowMany":"7/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-12","ID":"FB_post_5422","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"8/17","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-12","ID":"FB_post_5423","Candidate":"Alvaro Dias","Message":"No evento suprapartidário em Florianópolis que reuniu centenas de lideranças políticas - inclusive adversários locais - em defesa do projeto de Refundação da República do senador Alvaro Dias, uma pausa para a defesa da Mulher 🌷, Com a palavra, Sabrina Antunes de São Francisco do Sul #ADComunicação #AlvaroDias","HowMany":"9/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-12","ID":"FB_post_5424","Candidate":"Alvaro Dias","Message":"Auditório lotado no evento em apoio à candidatura do senador Alvaro Dias, em Florianópolis (SC). Lideranças de vários partidos, como os deputados Gelson Merizio (PSD), Esperidião Amin (PP), João Paulo Kleinubin (DEM), o deputado estadual Fernando Coruja(PODE) e o senador Dário Berger (MDB) enalteceram a luta de Alvaro Dias no combate à corrupção e na defesa da ética. #AlvaroDias #ADComunicação","HowMany":"10/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-12","ID":"FB_post_5425","Candidate":"Alvaro Dias","Message":"Precisamos nos unir, superar divergências, em defesa do projeto de Refundação da República. #ADComunicação #AlvaroDias","HowMany":"11/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-12","ID":"FB_post_5426","Candidate":"Alvaro Dias","Message":"Sabe aquela coisa de pacto nacional, suprapartidário, em nome do País?. Sim, é possível. O projeto do senador Alvaro Dias de refundar a República pode ser mais importante do que eventuais divergências regionais. Foi o que provaram lideranças catarinenses - adversárias nos palanques do Estado - que estiveram juntas no evento de Florianópolis em defesa do legado, das propostas e da candidatura de Alvaro Dias. Veja o que alguns deles disseram......#JuntosPodemosMais #AlvaroDias.","HowMany":"12/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-12","ID":"FB_post_5427","Candidate":"Alvaro Dias","Message":"Veja a entrevista do senador Alvaro Dias ao jornalista Claudio Prisco Paraiso no SBT SC Santa Catarina. #ADComunicação #AlvaroDias #JuntosPodemosMais #DiasMelhoresVirão","HowMany":"13/17","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-12","ID":"FB_post_5428","Candidate":"Alvaro Dias","Message":"#AlvaroDias : “desembargador transformou sua toga em farda do PT”","HowMany":"14/17","Class":"FB Post","Type":"Link"},{"Date":"2018-07-12","ID":"FB_post_5429","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"15/17","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-12","ID":"FB_post_5430","Candidate":"Alvaro Dias","Message":"No SBT SC Santa Catarina, o senador Alvaro Dias conversa com diretores da emissora, assiste a videos sobre a inauguração do canal no Estado e faz pose ao lado da imagem de Silvio Santos. #AlvaroDias #ADComunicação","HowMany":"16/17","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-12","ID":"FB_post_5431","Candidate":"Alvaro Dias","Message":"#ADComunicação #AlvaroDias","HowMany":"17/17","Class":"FB Post","Type":"Link"},{"Date":"2018-07-12","ID":"FB_post_5479","Candidate":"Vera Lúcia","Message":"DEU NA IMPRENSA | Candidata do PSTU à presidência faz ao povo “um chamado à rebelião”","HowMany":"1/4","Class":"FB Post","Type":"Link"},{"Date":"2018-07-12","ID":"FB_post_5480","Candidate":"Vera Lúcia","Message":"VERA & HERTZ PELO NORDESTE | Assista ao resumo da participação da Vera no lançamento das pré-candidaturas do PSTU no Rio Grande do Norte, que ocorreu ontem à noite em Natal.","HowMany":"2/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-12","ID":"FB_post_5481","Candidate":"Vera Lúcia","Message":"NATAL | Veja as fotos do ato de lançamentos das pré-candidaturas do PSTU no Rio Grande do Norte, que contou com a participação da Vera, ontem em Natal.","HowMany":"3/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-12","ID":"FB_post_5482","Candidate":"Vera Lúcia","Message":"AGENDA | Nessa sexta-feira (13/7) Vera estará em Recife (PE). Confira a agenda de amanhã: •7h: Rádio Globo de Caruaru (por telefone) •7h30: Conversa e panfletagem com os metroviários •9h: Entrevista à imprensa •14h: Entrevista à imprensa •19h30: Lançamento da pré-candidatura com Simone Fontana, pré-candidata à governadora, e Dayse Medeiros, pré-candidata à deputada estadual. Rua Laguna, 999 - Novo Horizonte.","HowMany":"4/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-12","ID":"FB_post_5459","Candidate":"Henrique Meirelles","Message":"AO VIVO: Palestra na Federação das Indústrias do Estado do Rio Grande do Norte.","HowMany":"1/2","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-12","ID":"FB_post_5460","Candidate":"Henrique Meirelles","Message":"Pode chamar que estarei sempre a postos pra ajudar o Brasil. Pode chamar! 🎧🎤🎹🎼","HowMany":"2/2","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-12","ID":"FB_post_5464","Candidate":"João Amoêdo","Message":"Em aprovação no Congresso, projetos de renúncia tributária e perdão de dívidas podem causar um rombo de até R$ 100 bilhões nas contas públicas. Enquanto deputados e senadores privilegiam setores econômicos específicos, quem paga a conta é o cidadão. O Brasil não pode abrir mão desses recursos. João Amoêdo é o único pré-candidato, até agora, a se pronunciar a respeito. Confira no vídeo o que ele tem a dizer sobre esta farra fiscal. #EquipeJA","HowMany":"1/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-12","ID":"FB_post_5465","Candidate":"João Amoêdo","Message":"Para quem as estatais são estratégicas? Para aqueles que querem se perpetuar no poder através de indicações políticas. A privatização é uma das formas mais eficientes de desmontarmos o mecanismo da corrupção. Assim, tiramos poder e dinheiro das mãos de quem não representa o cidadão.","HowMany":"2/5","Class":"FB Post","Type":"Link"},{"Date":"2018-07-12","ID":"FB_post_5466","Candidate":"João Amoêdo","Message":"Muito legal o depoimento da taxista dona Tereza. A onda laranja está crescendo por todo o Brasil. Um NOVO Brasil vem aí. Faça parte.","HowMany":"3/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-12","ID":"FB_post_5467","Candidate":"João Amoêdo","Message":"Os eleitos do NOVO se comprometem em reduzir gastos de gabinete e número de assessores. Enquanto alguns vereadores trabalham com 21 assessores, os vereadores do NOVO trabalham com uma equipe de no máximo 6 profissionais técnicos e competentes. Ser NOVO é fazer mais com menos. É reduzir seus gastos para focar no mais importante: saúde, educação e segurança. Partido político não é tudo igual. #NovoeDiferente","HowMany":"4/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-12","ID":"FB_post_5468","Candidate":"João Amoêdo","Message":"NAN","HowMany":"5/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-12","ID":"FB_post_5438","Candidate":"Guilherme Boulos","Message":"Saúde é um assunto que queremos tratar com muita dedicação. Hoje, faltam profissionais, medicamentos e vagas, sobram filas e problemas. O SUS é uma conquista do povo brasileiro, mas ainda precisa melhorar muito. Ao contrário do que andam dizendo por aí, o SUS não pode encolher. Investir em saúde é investir na sua vida. É hora de trabalhar por uma mudança e para fazer essa mudança contamos com você para colaborar na construção das nossas propostas. Participe do nosso debate e traga suas ideias para agregar ao programa da pré-candidatura de Guilherme Boulos e Sonia Guajajara. Participe - http://vamoscomboulosesonia.com.br/:=:https://vamoscomboulosesonia.com.br/ #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"1/21","Class":"FB Post","Type":"Link"},{"Date":"2018-07-12","ID":"FB_post_5439","Candidate":"Guilherme Boulos","Message":"Almoço com Dona Marinete e seu Toinho, mãe e pai de Marielle nos 120 dias do seu assassinato. Exigimos justiça! Marielle Presente! #MariellePresente #MarielleVive","HowMany":"2/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-12","ID":"FB_post_5440","Candidate":"Guilherme Boulos","Message":"Excelente encontro e debate nesta manhã com médicos no Instituto Fiocruz no Rio, falando sobre a questão da saúde no estado e no Brasil, e ouvindo propostas para políticas públicas voltadas para o setor, com os companheiros Marcelo Freixo e Tarcísio Motta. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"3/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-12","ID":"FB_post_5441","Candidate":"Guilherme Boulos","Message":"Chegando no Rio pra mais dois dias de agenda, acompanhem! #AgendaBoulos #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"4/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-12","ID":"FB_post_5442","Candidate":"Guilherme Boulos","Message":"Hoje, 120 dias sem Marielle, vamos todas e todos 17h na Candelária para exigir justiça por Marielle e Anderson. #MarielleVive #MariellePresente","HowMany":"5/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-12","ID":"FB_post_5443","Candidate":"Guilherme Boulos","Message":"Os grupos de ação só aumentam por todo Brasil. Já são centenas deles trabalhando juntos em nossa pré-campanha. Faça parte você também, crie agora o seu: http://vamoscomboulosesonia.com.br #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"6/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-12","ID":"FB_post_5444","Candidate":"Guilherme Boulos","Message":"Seguimos na mobilização para que a TV Cultura reveja sua posição e convide a única mulher na disputa ao governo do estado de SP para participar de seu programa mais tradicional, o Roda Viva. #MulheresNaPolítica #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"7/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-12","ID":"FB_post_5445","Candidate":"Guilherme Boulos","Message":"A crueldade e o horror de prender crianças sem parentes em jaulas é um agravante da situação de violência que é vivida nos EUA mas também refletida no Brasil. Confira minha nova coluna na CartaCapital. #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"8/21","Class":"FB Post","Type":"Link"},{"Date":"2018-07-12","ID":"FB_post_5446","Candidate":"Guilherme Boulos","Message":"Tem gente no judiciário que se acha Deus... #BoulosNaBandeirantes","HowMany":"9/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-12","ID":"FB_post_5447","Candidate":"Guilherme Boulos","Message":"O que leva as pessoas a ocuparem terrenos em busca de casa? Se você paga aluguel todo fim do mês você vai entender. #BoulosNaBandeirantes #NaMídia","HowMany":"10/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-12","ID":"FB_post_5448","Candidate":"Guilherme Boulos","Message":"#aovivo Debato agora \"A Crise de Hoje e o Futuro do Brasil\" na Escola Politécnica da Fiocruz no Rio de Janeiro","HowMany":"11/21","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-07-12","ID":"FB_post_5449","Candidate":"Guilherme Boulos","Message":"Hoje Tarcísio Motta tem uma tarefa importantíssima no Rio de Janeiro, vamos cassar o mandato de Crivella e impedir os abusos que ele tem cometido na prefeitura utilizando verba e instrumentos públicos para privilegiar um pequeno grupo de pessoas, enquanto o restante da população sofre com o desmonte dos serviços básicos. #ForaCrivella","HowMany":"12/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-12","ID":"FB_post_5450","Candidate":"Guilherme Boulos","Message":"Quantos mais tem que morrer pra essa guerra acabar? No marco de 120 dias do crime brutal que tirou a vida de Marielle e Anderson marchamos por justiça e para acabar com a violência que mata nossos jovens e crianças nas periferias todos os dias. #MarielleVive #VamosSemMedo #BoulosESonia #PSOL2018 Fotos: Mídia NINJA","HowMany":"13/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-12","ID":"FB_post_5451","Candidate":"Guilherme Boulos","Message":"Linda homenagem de Thiago Palma para Marielle.","HowMany":"14/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-12","ID":"FB_post_5452","Candidate":"Guilherme Boulos","Message":"É possível se governar de outro jeito e vamos fazer isso colocando o poder na mão das pessoas. #VamosSemMedo #BoulosESonia #BoulosNaBandeirantes","HowMany":"15/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-12","ID":"FB_post_5453","Candidate":"Guilherme Boulos","Message":"Nosso programa é feito de baixo pra cima e a muitas mãos! Depois do acúmulo dos nossos 17 grupos de trabalho formados por movimentos, ativistas, especialitas e acadêmicos, agora é hora de você colaborar com as propostas que serão apresentadas nas eleições desse ano. Entre no nosso site https://vamoscomboulosesonia.com.br/programa,:=:https://vamoscomboulosesonia.com.br/programa2/ interaja com as propostas e deixe suas sugestões! Toda contribuição será analisada por nossa equipe para compôr o programa. Nossa forma de fazer política é assim, aberta, colaborativa e transparente. Faça parte! #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"16/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-12","ID":"FB_post_5454","Candidate":"Guilherme Boulos","Message":"Não dá pra admitir injustiça! Enquanto Lula tá preso sem provas materiais, Temer está governando o país mesmo tendo gravações dele comprando o silêncio do Cunha e um vídeo do seu braço direito carregando malas de dinheiro na calçada. #BoulosNaBandeirantes","HowMany":"17/21","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-12","ID":"FB_post_5455","Candidate":"Guilherme Boulos","Message":"COMEÇOU! Agora você já pode contribuir com as propostas que Boulos e Sonia defenderão nessas eleições. Entre no nosso site: https://vamoscomboulosesonia.com.br/programa Interaja com as propostas e deixe suas sugestões! Nossa forma de fazer política é assim, aberta, colaborativa e transparente. Faça parte! #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"18/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-12","ID":"FB_post_5456","Candidate":"Guilherme Boulos","Message":"Hoje no Rio de Janeiro iremos na favela da Maré fazer um bate papo com midialivristas e comunicadores populares e para entender melhor a realidade de quem usa da comunicação como ferramenta para narrar a vida. #AgendaBoulos #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"19/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-12","ID":"FB_post_5457","Candidate":"Guilherme Boulos","Message":"Hoje estive no lançamento da pré candidatura a deputado federal do grande Glauber Braga no Rio de Janeiro. Que ele siga nos representando e mantendo seu trabalho combativo e democrático no Congresso Nacional! #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"20/21","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-12","ID":"FB_post_5458","Candidate":"Guilherme Boulos","Message":"Estou totalmente comprometida em trabalhar com a ONU Mulheres para garantir que mulheres e meninas em todo o mundo tenham as mesmas oportunidades que homens e meninos têm para realizar seu potencial e eu sei, da minha experiência de vida, que o esporte é uma ferramenta fantástica para o empoderamento\". Parabéns Marta, mais uma vez enchendo brasileiras e brasileiros de orgulho!","HowMany":"21/21","Class":"FB Post","Type":"Link"},{"Date":"2018-07-12","ID":"FB_post_5461","Candidate":"Jair Bolsonaro","Message":"CHEGADA EM MARABÁ-PA: https://www.facebook.com/endireitaparaense/videos/636190646755125/","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-12","ID":"FB_post_5462","Candidate":"Jair Bolsonaro","Message":"- Em Marabá - PA (12/07/2018) 👍🏻🇧🇷. - Um Forte abraço!!!!!","HowMany":"2/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-12","ID":"FB_post_5463","Candidate":"Jair Bolsonaro","Message":"- Hoje, quinta-feira, às 13h, pousaremos em Marabá/PA. - Meu muito obrigado a todos pelo apoio e consideração.","HowMany":"3/3","Class":"FB Post","Type":"Native Video"}]
