[{"Date":"2018-07-25","ID":"FB_post_6164","Candidate":"João Amoêdo","Message":"O horário eleitoral no rádio e na TV não tem nada de gratuito. Para sua exibição, é concedida isenção de impostos às emissoras. Ou seja, o dinheiro deixa de entrar nos cofres públicos. Quem paga a conta é o cidadão. O correto é os partidos políticos pagarem para veicular seus comerciais na grade das emissoras, como ocorre com qualquer outra instituição ou empresa no Brasil. Reforma política já. Um NOVO Brasil vem aí.","HowMany":"1/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-25","ID":"FB_post_6165","Candidate":"João Amoêdo","Message":"Nesta semana, o ex-prefeito Haddad, voltou a defender a “regulação liberal da mídia” numa entrevista. Uma interferência do governo nos veículos de imprensa, com intuito de “isolar o mundo político-partidário do mundo da comunicação”(sic). Mas o cidadão tem todo o direito de saber o que acontece na política. O que o PT propõe é, na verdade, uma forma de censura. O NOVO, ao contrário, defende a liberdade de imprensa e as liberdades individuais. Queremos um país mais livre e transparente. Um NOVO Brasil vem aí.","HowMany":"2/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-25","ID":"FB_post_6166","Candidate":"João Amoêdo","Message":"No programa Roda Viva, Geraldo Alckmin perguntou \"O que é o novo?\" Essa resposta, a gente tem na ponta da língua.","HowMany":"3/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-25","ID":"FB_post_6167","Candidate":"João Amoêdo","Message":"De um jeito ou de outro, os nomes da velha política estão todos conectados. Só um presidenciável não tem nada a ver com os demais. #VamosRenovarTudo","HowMany":"4/7","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-25","ID":"FB_post_6168","Candidate":"João Amoêdo","Message":"Além de prometer libertar criminosos, que outras coisas Ciro Gomes pretende fazer para chegar ao poder?","HowMany":"5/7","Class":"FB Post","Type":"Link"},{"Date":"2018-07-25","ID":"FB_post_6169","Candidate":"João Amoêdo","Message":"\"O Brasil é rico, tem povo empreendedor, sempre foi terra de oportunidades, mas hoje está sendo visto com muita descrença. A gente precisa de lideranças que cheguem lá para mudar esse processo e tenham coragem de colocar o Brasil no trilho.\" Confira a entrevista completa do João Amoêdo na GaúchaZH.","HowMany":"6/7","Class":"FB Post","Type":"Link"},{"Date":"2018-07-25","ID":"FB_post_6170","Candidate":"João Amoêdo","Message":"NAN","HowMany":"7/7","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-25","ID":"FB_post_6146","Candidate":"Guilherme Boulos","Message":"Hoje é um importante dia de luta para as mulheres. Neste 25 de julho, é dia da Mulher Negra Latino Americana e Caribenha, e também dia de Tereza de Benguela, importante liderança quilombola no Brasil. A luta e as vitórias dessas mulheres foram usurpadas e/ou silenciadas, e elas dizem 'não mais'. Agradeço a todas as mulheres negras, latino americanas e caribenhas, aprendo cada dia mais nesta caminhada ao lado das mulheres. ✊🏾","HowMany":"1/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-25","ID":"FB_post_6147","Candidate":"Guilherme Boulos","Message":"Ocupar As Comunicações – Debate sobre comunicação em Brasília, traga sua proposta! #aovivo","HowMany":"2/12","Class":"FB Post","Type":"YouTube"},{"Date":"2018-07-25","ID":"FB_post_6148","Candidate":"Guilherme Boulos","Message":"O Estado brasileiro é como o Robin Hood ao contrário, tira dos mais pobres pra dar pros mais ricos. Vamos reverter isso e acabar com desigualdade abissal que existe hoje no país. #NaMídia #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"3/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-25","ID":"FB_post_6149","Candidate":"Guilherme Boulos","Message":"A inclusão de todas as cidadãs e cidadãos brasileiros na sociedade com respeito aos direitos fundamentais e à dignidade é algo necessário, e a população LGBT segue sofrendo violência no Brasil atual, país com maior número de assassinato de pessoas LGBT no mundo. Isso deve mudar, e por isso construímos um programa que traz essa garantia de direitos, como mostrado na matéria do Observatório G. Confira. #VamosSemMedo #BoulosESonia","HowMany":"4/12","Class":"FB Post","Type":"Link"},{"Date":"2018-07-25","ID":"FB_post_6150","Candidate":"Guilherme Boulos","Message":"Hoje é Dia Internacional da Agricultura Familiar, que produz 70% dos alimentos consumidos pela população brasileira e é base econômica de 90% dos municípios brasileiros com até 20 mil habitantes. A agricultura familiar também corresponde a 35% do PIB e tem 40% da população economicamente ativa do país, empregando 74% das pessoas no campo. Mesmo com a cobiça do agronegócio, a agricultura familiar brasileira resiste! #VamosSemmedo #BoulosESonia #PSOL2018","HowMany":"5/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-25","ID":"FB_post_6151","Candidate":"Guilherme Boulos","Message":"Conheça um pouco mais da vida e trajetória da minha parceira de chapa Sonia Bone Guajajara: http://bit.ly/2LCGTvR #VamosSemMedo #BoulosESonia","HowMany":"6/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-25","ID":"FB_post_6152","Candidate":"Guilherme Boulos","Message":"Minha parceira de chapa Sonia Bone Guajajara está agora em Brasília no Debate Ocupar as Comunicações para a construção do nosso programa para o setor, com pesquisadoras, midiativistas, comunicadores populares e estudantes para falar da importância da democratização da comunicação. Acompanhe: http://bit.ly/2NM36VN:=:https://www.youtube.com/watch?v=xC3hR1QQa5k","HowMany":"7/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-25","ID":"FB_post_6153","Candidate":"Guilherme Boulos","Message":"No dia 4 de agosto vamos ocupar as ruas! Saiba mais e participe: bit.ly/FestivalDespertarDaForca Preparamos algumas dicas para fazer uma grande ação coordenada junto aos grupos de ação de todo Brasil. Vamos fazer circular nossas ideias e propostas com atividades presenciais. Saiba mais: #VamosSemMedo #DespertarDaForça #BoulosESonia #PSOL2018","HowMany":"8/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-25","ID":"FB_post_6154","Candidate":"Guilherme Boulos","Message":"Quais os interesses de espalhar mentiras por aí?","HowMany":"9/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-25","ID":"FB_post_6155","Candidate":"Guilherme Boulos","Message":"Nossa campanha vai crescer Brasil a fora despertando essa esperança ✊🏾 #BoulosESonia #PSOL2018 #VamosSemMedo","HowMany":"10/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-25","ID":"FB_post_6156","Candidate":"Guilherme Boulos","Message":"Amanhã estarei em Belém para nosso último encontro de discussão do programa, debatendo políticas urbanas. Acompanhem! #AgendaBoulos #VamosSemMedo #BoulosESonia #PSOL2018","HowMany":"11/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-25","ID":"FB_post_6157","Candidate":"Guilherme Boulos","Message":"Estive nesta terça no Sarau da Quebrada, em Campo Grande, batendo um papo com a juventude sobre ocupação, direito à cidade e o sistema político no Brasil, com jovens que mostraram querer um novo projeto para o país, com igualdade e oportunidades. #VamosSemMedo #BoulosESonia","HowMany":"12/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-25","ID":"FB_post_6132","Candidate":"Cabo Daciolo","Message":"RUMO À PRESIDÊNCIA DA REPÚBLICA GLÓRIA A DEUS Agradeço imensamente pelas orações e mensagens de apoio que tenho recebido de todos. Aproveito o ensejo para convidar você e sua família para comparecerem à Convenção Nacional do PATRIOTA, que acontecerá no dia 4 de agosto, sábado, às 09h, Hotel Barrinha, no município de Barrinha, São Paulo. DEUS É FIEL JUNTOS SOMOS FORTES NEM UM PASSO DAREMOS ATRÁS DEUS ESTÁ NO CONTROLE","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-25","ID":"FB_post_6173","Candidate":"Marina Silva","Message":"Hoje me reuni com representantes da Transparência Internacional, onde recebi o documento Novas Medidas contra a Corrupção. Apoio a iniciativa Unidos Contra a Corrupção e defendo que as medidas ali contidas sejam discutidas amplamente no parlamento e na sociedade. As propostas trazem para a pauta estratégica do país uma discussão séria de como aprimorar os mecanismos de enfrentamento à corrupção e à impunidade. Vamos avaliar as novas medidas para dialogar com as propostas do nosso Programa de Governo. O combate à corrupção é um compromisso e uma prioridade. Os maiores avanços obtidos no campo da gestão pública foram contribuições da sociedade, como a proposta do SUS, as políticas de inclusão social, a agenda perdida na economia. As contribuições do Unidos contra a Corrupção é outro importante exemplo. Mas há uma forte reação de muitos políticos para prejudicar os avanços da Operação Lava-Jato, fazendo retroceder os esforços do Ministério Público, da Polícia Federal e da Justiça. Os brasileiros podem impedir que isso aconteça, fazendo a Operação Lava-Voto, demitindo os políticos corruptos e admitindo parlamentares comprometidos com o aperfeiçoamento da base legal e da estrutura dos órgãos de controle para tornar mais efetiva e com independência a investigação e a punição aos crimes de corrupção. #UnidosContraCorrupção","HowMany":"1/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-25","ID":"FB_post_6174","Candidate":"Marina Silva","Message":"MARINA, COMO FAÇO PRA DOAR PRA SUA CAMPANHA? É muito fácil e seguro, só entrar no www.doemarina.com.br e em menos de 1 minuto você pode contribuir a partir de R$ 10 e ajudar a equilibrar essa disputa. Mais de mil pessoas já doaram 💚 #ProntoDoei 😅","HowMany":"2/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-25","ID":"FB_post_6175","Candidate":"Marina Silva","Message":"Não dá pra aceitar a impunidade. Marina defende o rigor no combate à corrupção! #compartilhe","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-25","ID":"FB_post_6158","Candidate":"Henrique Meirelles","Message":"NAN","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-25","ID":"FB_post_6159","Candidate":"Jair Bolsonaro","Message":"Batendo um papo, com o grande Hélio Negão, Subtenente do Exército Brasileiro. 🇧🇷👉👉","HowMany":"1/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-25","ID":"FB_post_6160","Candidate":"Jair Bolsonaro","Message":"- Imagine o empresário encontrar no pátio da sua fábrica quem um dia o assaltou ou violentou sua filha? - Quando teremos um presidente preocupado com as pessoas honestas? - Os que concordam com isso poderiam, como exemplo, empregar em sua própria casa.","HowMany":"2/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-25","ID":"FB_post_6161","Candidate":"Jair Bolsonaro","Message":"- Mais uma mentira a meu respeito. - Eu nunca fui favorável à liberação da caça. - ASSISTA:","HowMany":"3/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-25","ID":"FB_post_6162","Candidate":"Jair Bolsonaro","Message":"Hoje crescente parte da imprensa acordou com vontade maior que o normal para criar factoides a nosso respeito. Kkk. Não tenho obsessão pelo poder. O que tiver que ser será!Seguimos fazendo nosso trabalho! Pesquise e tire suas conclusões! No final será o que Deus e o 🇧🇷 quiserem!👍🏻","HowMany":"4/5","Class":"FB Post","Type":"Status"},{"Date":"2018-07-25","ID":"FB_post_6163","Candidate":"Jair Bolsonaro","Message":"- Fluminense 1 x 0 Palmeiras","HowMany":"5/5","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-25","ID":"FB_post_6136","Candidate":"José Maria Eymael","Message":"Eymael apoiando Álvaro Dias ou Bolsonaro? A notícia é absolutamente falsa! A Convenção Nacional, em 28 de julho de 2018, homologará meu nome como candidato a Presidente da República, Católico, e o nome do Professor Universitário, Hélvio Costa, Evangélico da Assembléia de Deus, como Vice Presidente! Nosso Compromisso é com a Família, com a defesa de seus valores e o atendimento pleno de suas necessidades! À Luta! À Vitória! Sinais! Fortes Sinais!","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-25","ID":"FB_post_6137","Candidate":"Fernando Haddad","Message":"Entrevista que dei ao EL PAÍS Brasil.","HowMany":"1/4","Class":"FB Post","Type":"Link"},{"Date":"2018-07-25","ID":"FB_post_6138","Candidate":"Fernando Haddad","Message":"Ao visitar o Lula, se você entra com 10% de potência, você sai com 100%. Dia 15 de agosto nós vamos ter um grande ato de registro da candidatura do Lula. Vamos mostrar que ele não é um ser humano que está isolado. Ele é a representação do que tem de mais avançado, moderno e generoso para o país. #LulaLivre #OBrasilFelizDeNovo Foto: Ricardo Stuckert","HowMany":"2/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-25","ID":"FB_post_6139","Candidate":"Fernando Haddad","Message":"NAN","HowMany":"3/4","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-25","ID":"FB_post_6140","Candidate":"Fernando Haddad","Message":"Você sabia que a grande mídia brasileira, dita liberal, entrou no STF para tirar do ar sites como EL PAÍS Brasil, BBC News Brasil e The Intercept Brasil por serem mantidos por agências estrangeiras? Irônico, não é?","HowMany":"4/4","Class":"FB Post","Type":"Status"},{"Date":"2018-07-25","ID":"FB_post_6120","Candidate":"Alvaro Dias","Message":"Entrevista à rádio CBN Londrina #JuntosPodemosMais #AlvaroDias","HowMany":"1/12","Class":"FB Post","Type":"Link"},{"Date":"2018-07-25","ID":"FB_post_6121","Candidate":"Alvaro Dias","Message":"O eleitor deve ser como um consumidor exigente Antes de comprar, pesquise o passado, as referências; veja o que o seu candidato já fez; exija boa qualidade e garantia. Não compre gato por lebre. E lembre-se: Voto nulo e Voto útil podem ajudar o candidato que você não quer que vença🙃 Vote com a consciência. Vote no candidato em que você acredita! #JuntosPodemosMais #AlvaroDias #DiasMelhoresVirão","HowMany":"2/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-25","ID":"FB_post_6122","Candidate":"Alvaro Dias","Message":"“Nesta eleição, acreditamos na inteligência das pessoas e na rapidez da informação para vencer as dificuldades de uma campanha curta e desigual”, disse Alvaro Dias em entrevista na Rádio Cidade de São Paulo. Veja mais no vídeo. #ADComunicação","HowMany":"3/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-25","ID":"FB_post_6123","Candidate":"Alvaro Dias","Message":"Na entrevista para a RedeTV!, Alvaro Dias explicou sua proposta de reforma tributária. #ADComunicação","HowMany":"4/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-25","ID":"FB_post_6124","Candidate":"Alvaro Dias","Message":"Já votou? Vamos contribuir para eleger o senador Alvaro Dias como um dos melhores parlamentares do País. Só tem ficha limpa na lista dos selecionados pelo Congresso em Foco ➡️Clique no link para votar: https://bit.ly/2KmzssS","HowMany":"5/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-25","ID":"FB_post_6125","Candidate":"Alvaro Dias","Message":"O senador Alvaro Dias será o primeiro presidenciável a ser entrevistado pelo núcleo de eleições da GloboNews, que será comandado pela jornalista Miriam Leitao. A ordem foi definida por sorteio. Anotem na agenda! Na próxima segunda-feira #JuntosPodemosMais #AlvaroDias #DiasMelhoresVirão","HowMany":"6/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-25","ID":"FB_post_6126","Candidate":"Alvaro Dias","Message":"No começo de agosto, entrevista de Alvaro Dias para o Canal Rural. Não percam! #ADComunicação","HowMany":"7/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-25","ID":"FB_post_6127","Candidate":"Alvaro Dias","Message":"Vamos? #JuntosPodemosMais #AlvaroDias #DiasMelhoresVirão","HowMany":"8/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-25","ID":"FB_post_6128","Candidate":"Alvaro Dias","Message":"\"O senador Alvaro Dias vai conquistando mais e mais eleitores, certamente por ser um candidato sério e não estar enrolado em acusações\", diz o articulista Paulo César de Oliveira em artigo publicado no jornal mineiro O Tempo. Leia a íntegra no link https://bit.ly/2LxsalV:=:https://www.otempo.com.br/opini%C3%A3o/paulo-c%C3%A9sar-de-oliveira/uma-sucess%C3%A3o-maluca-1.2004380 #JuntosPodemosMais #AlvaroDias #ADComunicação #DiasMelhoresVirão","HowMany":"9/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-25","ID":"FB_post_6129","Candidate":"Alvaro Dias","Message":"Reforma política e corte de gastos para aumentar o número de vagas no mercado de trabalho. Prioridades do candidato Alvaro Dias. Veja um trecho da entrevista à RedeTV! #ADComunicação #AlvaroDias #JuntosPodemosMais","HowMany":"10/12","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-25","ID":"FB_post_6130","Candidate":"Alvaro Dias","Message":"Um trabalho de formiguinha🐜 pode sim ter um grande resultado. Quero agradecer aos amigos e apoiadores nas redes sociais que têm feito grandes esforços individuais para levar nossas ideias e nosso projeto de refundar a República ao maior número possível de pessoas. Continuem✅☑️ Compartilhem vídeos, posts e propostas com aqueles que ainda não nos conhecem. Somos de um partido pequeno, mas Juntos Podemos ser gigantes no propósito de trilhar o caminho da ética, de combater a corrupção, de arrumar o País. #JuntosPodemosMais #AlvaroDias #DiasMelhoresVirão","HowMany":"11/12","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-25","ID":"FB_post_6131","Candidate":"Alvaro Dias","Message":"#JuntosPodemosMais #AlvaroDIas","HowMany":"12/12","Class":"FB Post","Type":"Link"},{"Date":"2018-07-25","ID":"FB_post_6133","Candidate":"Ciro Gomes","Message":"Seu filho bem cuidado e seguro.","HowMany":"1/3","Class":"FB Post","Type":"Native Video"},{"Date":"2018-07-25","ID":"FB_post_6134","Candidate":"Ciro Gomes","Message":"Ciro esteve hoje pela manhã na convenção estadual do PDT na cidade de Ananindeua, Pará. Acompanhando pelo presidente do PDT Carlos Lupi, foi recepcionado pelo prefeito da cidade, Manoel Pioneiro, e pelo pré-candidato ao governo do Estado, Márcio Miranda. Além de oficializar a candidatura de vários deputados estaduais e federais, a convenção também lançou o nome de Osmar Nascimento ao Senado. Fotos: Leo Canabarro","HowMany":"2/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-07-25","ID":"FB_post_6135","Candidate":"Ciro Gomes","Message":"Acompanhe Ciro #aovivo na Convenção estadual do PDT no Pará.","HowMany":"3/3","Class":"FB Post","Type":"Live Video Complete"}]
