[{"Date":"2018-10-28","ID":"Tweet_8005","Candidate":"Jair Bolsonaro","Message":"Jair Bolsonaro fala pela primeira vez como Presidente eleito: https://t.co/zOavZ1SG7D","HowMany":"22/31","Class":"Tweet","Type":""},{"Date":"2018-10-28","ID":"Tweet_8006","Candidate":"Jair Bolsonaro","Message":"Obrigado pela confiança! Vamos juntos mudar o Brasil! https://t.co/eeAdr0dc13","HowMany":"23/31","Class":"Tweet","Type":"photo"},{"Date":"2018-10-28","ID":"Tweet_8007","Candidate":"Jair Bolsonaro","Message":"BRASIL! 🇧🇷👍🏻","HowMany":"24/31","Class":"Tweet","Type":""},{"Date":"2018-10-28","ID":"Tweet_8008","Candidate":"Jair Bolsonaro","Message":"@lobaoeletrico 👍🏻🇧🇷","HowMany":"25/31","Class":"Tweet","Type":""},{"Date":"2018-10-28","ID":"Tweet_8009","Candidate":"Jair Bolsonaro","Message":"ATÉ A VITÓRIA, SE DEUS QUISER! 🇧🇷🇧🇷🇧🇷🇧🇷 https://t.co/gSy1hyQt28","HowMany":"26/31","Class":"Tweet","Type":"photo"},{"Date":"2018-10-28","ID":"Tweet_8010","Candidate":"Jair Bolsonaro","Message":"Depois de décadas, o Brasil finalmente tem a chance de eleger um presidente que carrega verdadeiramente os valores dos Brasileiros. Vamos juntos mudar os rumos da nossa nação! Vamos votar Jair Bolsonaro presidente 17! Um forte abraço a todos e até a vitória, se Deus quiser! https://t.co/bFn17omhAp","HowMany":"27/31","Class":"Tweet","Type":"photo"},{"Date":"2018-10-28","ID":"Tweet_8011","Candidate":"Jair Bolsonaro","Message":"A escolha é com o Brasil! https://t.co/5cTz1IDPxQ","HowMany":"28/31","Class":"Tweet","Type":"photo"},{"Date":"2018-10-28","ID":"Tweet_12264","Candidate":"Ciro Gomes","Message":"#DEMOCRACIASIM https://t.co/bTp1jZdVjp","HowMany":"31/31","Class":"Tweet","Type":"photo"},{"Date":"2018-10-28","ID":"Tweet_10501","Candidate":"Alvaro Dias","Message":"Nossos parabéns a todos os servidores públicos brasileiros. #ADComunicação https://t.co/jGh8wNrSPY","HowMany":"29/31","Class":"Tweet","Type":"photo"},{"Date":"2018-10-28","ID":"Tweet_10502","Candidate":"Alvaro Dias","Message":"Um bom domingo para todos.\n#ADComunicação https://t.co/xn2mrn0yom","HowMany":"30/31","Class":"Tweet","Type":"photo"},{"Date":"2018-10-28","ID":"Tweet_4607","Candidate":"Fernando Haddad","Message":"Gostaria de agradecer os 45 milhões de eleitores que nos acompanharam. Uma parte expressiva da população que precisa ser respeitada.","HowMany":"6/31","Class":"Tweet","Type":""},{"Date":"2018-10-28","ID":"Tweet_4608","Candidate":"Fernando Haddad","Message":"Gostaria de agradecer meus antepassados que me ensinaram o valor da coragem e a defender a justiça a qualquer preço. Todos os demais valores dependem da coragem.","HowMany":"7/31","Class":"Tweet","Type":""},{"Date":"2018-10-28","ID":"Tweet_4609","Candidate":"Fernando Haddad","Message":"#AOVIVO https://t.co/0mOamnlDKz","HowMany":"8/31","Class":"Tweet","Type":""},{"Date":"2018-10-28","ID":"Tweet_4610","Candidate":"Fernando Haddad","Message":"Neste domingo, conto com seu voto para recobrar o fôlego da democracia, afastar os fantasmas da ditadura, do ódio e da violência. Vamos renovar as esperanças de um Brasil forte, unido, justo e respeitado no mundo. Com menos armas e mais livros, faremos o Brasil feliz de novo!","HowMany":"9/31","Class":"Tweet","Type":""},{"Date":"2018-10-28","ID":"Tweet_4611","Candidate":"Fernando Haddad","Message":"É inadmissível o assassinato de um jovem, Charlione Lessa Albuquerque, que participava de carreata da minha campanha em Pacajus. Ele estava no carro com a mãe celebrando a democracia e acabou morto. É preciso apuração e punição rápida. À família, toda minha solidariedade.","HowMany":"10/31","Class":"Tweet","Type":""},{"Date":"2018-10-28","ID":"Tweet_4612","Candidate":"Fernando Haddad","Message":"Eu acredito na virada de @Haddad_Fernando e @ManuelaDavila !!!!","HowMany":"11/31","Class":"Tweet","Type":""},{"Date":"2018-10-28","ID":"Tweet_4613","Candidate":"Fernando Haddad","Message":"Minha total solidariedade à comunidade judaica. Insuportável a intolerância. Por um mundo de paz e harmonia!","HowMany":"12/31","Class":"Tweet","Type":""},{"Date":"2018-10-28","ID":"Tweet_4614","Candidate":"Fernando Haddad","Message":"Eu acredito na virada de @Haddad_Fernando e @ManuelaDavila","HowMany":"13/31","Class":"Tweet","Type":""},{"Date":"2018-10-28","ID":"Tweet_4615","Candidate":"Fernando Haddad","Message":"Já fui chamado de petista e antipetista. Já fui psdebista e anti tbem. Houve muita especulação sobre meu interesse eleitoreiro na minha atuação profissional. Nada se comprovou. Agora, não posso deixar passar barato discurso de intolerância e etc. Por exclusão, voto em Hadad.","HowMany":"14/31","Class":"Tweet","Type":""},{"Date":"2018-10-28","ID":"FB_post_14360","Candidate":"Jair Bolsonaro","Message":"Vamos adiante resgatar o Brasil!","HowMany":"1/4","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-28","ID":"FB_post_14361","Candidate":"Jair Bolsonaro","Message":"Um agradecimento a todos pela confiança e apoio!","HowMany":"2/4","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-28","ID":"FB_post_14362","Candidate":"Jair Bolsonaro","Message":"Recebemos há pouco ligação do Presidente dos EUA, Donald J. Trump nos parabenizando por esta eleição histórica! Manifestamos o desejo de aproximar ainda mais estas duas grande nações e avançarmos no caminho da liberdade e da prosperidade!","HowMany":"3/4","Class":"FB Post","Type":"Status"},{"Date":"2018-10-28","ID":"FB_post_14363","Candidate":"Jair Bolsonaro","Message":"UM NOVO FUTURO NOS ESPERA: Jair Bolsonaro é eleito o 38° Presidente da República Federativa do Brasil! . Youtube: https://youtu.be/3gZ3WfVagoo:=:https://www.youtube.com/watch?v=3gZ3WfVagoo&feature=youtu.be","HowMany":"4/4","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-28","ID":"FB_post_14344","Candidate":"Ciro Gomes","Message":"#DemocraciaSim","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-28","ID":"FB_post_14341","Candidate":"Alvaro Dias","Message":"NAN","HowMany":"1/3","Class":"FB Post","Type":"Link"},{"Date":"2018-10-28","ID":"FB_post_14342","Candidate":"Alvaro Dias","Message":"Um bom domingo para todos. #ADComunicação","HowMany":"2/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-28","ID":"FB_post_14343","Candidate":"Alvaro Dias","Message":"Nossos parabéns a todos os servidores públicos brasileiros. #ADComunicação","HowMany":"3/3","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-28","ID":"FB_post_14351","Candidate":"Geraldo Alckmin","Message":"É hora de felicitar todos os eleitos e o faço na pessoa do presidente escolhido hoje. Que seja portador de decisões que honrem os deveres do elevado cargo que agora assume. A vida democrática se materializou hoje e elegeu homens e mulheres que haverão de conduzir o Brasil a dias melhores. Associo-me a todos os brasileiros na esperança de que a decisão soberana das urnas seja o início de um período de respeito aos valores supremos da nossa Constituição e de renovação do compromisso fundamental de construção de uma sociedade mais livre, justa e solidária. Quero cumprimentar, especialmente, os valorosos companheiros João Doria, Eduardo Leite, Reinaldo Azambuja, Antônio Anastasia, Expedito Júnior e José de Anchieta por terem-se empenhado nesta legítima luta em benefício de seus respectivos estados e pelo engrandecimento do PSDB e da democracia. As urnas externaram o desejo sincero do povo por mudanças, pois que todos nós sejamos capazes de bem compreender essa mensagem para conduzirmos a política partidária a um novo patamar, de respeito e participação de outros brasileiros. A democracia se fortalece a cada voto e em todas as eleições. Felicidade para o povo brasileiro!","HowMany":"1/1","Class":"FB Post","Type":"Status"},{"Date":"2018-10-28","ID":"FB_post_14345","Candidate":"José Maria Eymael","Message":"NAN","HowMany":"1/1","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-28","ID":"FB_post_14366","Candidate":"João Goulart Filho","Message":"NAN","HowMany":"1/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-28","ID":"FB_post_14367","Candidate":"João Goulart Filho","Message":"A viagem de Ivan Em que estrela penetrastes ao partir? De que distância falarás com os pássaros? Em que frequência estarás sorrindo para nós? Quando e como, me diz irmão: até lá será curto ou distante? Tuas magias e teus duendes, tuas crenças em creres na crença e creres na vida te mostrarão o caminho. Tuas mãos expostas ao Sol, bendizem a Lua e falam com a Terra. Teus pés presos no asfalto dos jatos, das cidades e dos mares, de Iemanjá e dos povos da vida. Dos índios ou dos tauras, dos pampas ás matas e aos cerrados. De todos os ruídos e de todos os lados. Das frequências amplas que trinam nos cantos líricos ou das buzinas roucas que emergem dos graves e baixos sons de muares e búfalos ou do silêncio impiedoso das cordilheiras, mares ou matas que nos deixas tão silencioso e de pressa. Me conta, nos conta, nos informa Quantas cores a mais existem por aí? Entre a travessia e a estadia, quantas vozes falaram ao teu ouvido? Depois que levantes do berço, abraça e te envolve conosco Nos cuida e prepara o almoço com perfumes e cheiros desconhecidos por nós, enquanto não acontece nosso próximo encontro. Do amigo e eterno irmão, João Vicente Goulart.","HowMany":"2/2","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-28","ID":"FB_post_14369","Candidate":"Vera Lúcia","Message":"Assassinato covarde ocorre num contexto de perseguição da Justiça e da polícia a opositores de Bolsonaro","HowMany":"1/2","Class":"FB Post","Type":"Link"},{"Date":"2018-10-28","ID":"FB_post_14370","Candidate":"Vera Lúcia","Message":"Depois de hoje, o terceiro turno continuará nas ruas e nos locais de trabalho! A burguesia e os banqueiros internacionais exigem um ataque à nossa aposentadoria. Precisamos nos organizar desde já contra a reforma da Previdência e qualquer ataque aos nossos direitos e liberdades democráticas!","HowMany":"2/2","Class":"FB Post","Type":"Link"},{"Date":"2018-10-28","ID":"FB_post_14346","Candidate":"Fernando Haddad","Message":"NAN","HowMany":"1/5","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-28","ID":"FB_post_14347","Candidate":"Fernando Haddad","Message":"NAN","HowMany":"2/5","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-28","ID":"FB_post_14348","Candidate":"Fernando Haddad","Message":"NAN","HowMany":"3/5","Class":"FB Post","Type":"Live Video Complete"},{"Date":"2018-10-28","ID":"FB_post_14349","Candidate":"Fernando Haddad","Message":"Gostaria de agradecer os 45 milhões de eleitores que nos acompanharam. Gostaria de agradecer meus antepassados que me ensinaram o valor da coragem e a defender a justiça a qualquer preço. Todos os demais valores dependem da coragem. Foto: Ricardo Stuckert","HowMany":"4/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-28","ID":"FB_post_14350","Candidate":"Fernando Haddad","Message":"Eu coloco a minha vida à disposição desse país. Não tenham medo, nós estaremos aqui. Foto: Ricardo Stuckert","HowMany":"5/5","Class":"FB Post","Type":"Photo"},{"Date":"2018-10-28","ID":"FB_post_14368","Candidate":"Marina Silva","Message":"Cumprimento a sociedade brasileira em respeito à sua decisão soberana nas eleições de 2018 e desejo que cumpra o seu papel de fiadora e guardiã da democracia, acima de quaisquer paixões políticas. Cumprimento o presidente eleito Jair Bolsonaro em respeito à nossa Constituição e às instituições democráticas, entre as quais está a Presidência da República. Como afirmei no final do primeiro turno, farei oposição ao presidente eleito. Tenho plena consciência dos riscos imediatos para questões fundamentais da minha prática política, tais como o desmanche da estrutura de proteção ambiental conquistada ao longo de décadas, por gerações de ambientalistas; a desconsideração dos direitos das comunidades indígenas e quilombolas quanto à demarcação de suas terras; a minimização da importância dos direitos à diversidade e o risco de fragilização da Constituição de 88, marco histórico da recuperação de nossas liberdades individuais e sociais. O resultado das urnas me deixa, ao mesmo tempo, muito preocupada e modestamente confiante. Preocupada porque foram desencadeadas, na campanha, forças que ameaçam a democracia, pela mentira e pela violência, pela polarização extremada, pela (truncated)","HowMany":"1/1","Class":"FB Post","Type":"Status"},{"Date":"2018-10-28","ID":"FB_post_14359","Candidate":"Henrique Meirelles","Message":"Desejo sucesso à nova administração. O mais importante é unir a Nação e trabalhar pelo conjunto da sociedade. O bem-estar da população está acima das disputas eleitorais e partidárias, com a criação de empregos, mais renda, crescimento sustentado e estabilidade econômica e cuidado com o dinheiro público. Precisamos fazer as reformas fundamentais, como as alterações na Previdência e a Simplificação Tributária. Assim como todo brasileiro, o presidente da República quando toma posse assume compromisso com as instituições democráticas, as liberdades civis e a paz social.","HowMany":"1/1","Class":"FB Post","Type":"Status"}]
