{"Date": {"136": "2018-09-27", "137": "2018-09-27", "138": "2018-09-27", "139": "2018-09-27", "140": "2018-09-27", "141": "2018-09-27", "142": "2018-09-27", "143": "2018-09-27", "144": "2018-09-27", "145": "2018-09-27", "146": "2018-09-27", "147": "2018-09-27", "148": "2018-09-27", "149": "2018-09-27", "150": "2018-09-27", "151": "2018-09-27", "152": "2018-09-27", "153": "2018-09-27", "154": "2018-09-27", "155": "2018-09-27", "156": "2018-09-27", "157": "2018-09-27", "158": "2018-09-27", "159": "2018-09-27", "160": "2018-09-27", "161": "2018-09-27", "162": "2018-09-27", "163": "2018-09-27", "164": "2018-09-27", "165": "2018-09-27", "166": "2018-09-27"}, "Candidate": {"136": "João Amoêdo", "137": "João Amoêdo", "138": "João Amoêdo", "139": "João Amoêdo", "140": "João Amoêdo", "141": "João Amoêdo", "142": "João Amoêdo", "143": "João Amoêdo", "144": "João Amoêdo", "145": "João Goulart Filho", "146": "João Goulart Filho", "147": "João Goulart Filho", "148": "João Goulart Filho", "149": "João Goulart Filho", "150": "João Goulart Filho", "151": "João Goulart Filho", "152": "João Goulart Filho", "153": "João Goulart Filho", "154": "Marina Silva", "155": "Marina Silva", "156": "Marina Silva", "157": "Marina Silva", "158": "Marina Silva", "159": "Marina Silva", "160": "Marina Silva", "161": "Marina Silva", "162": "Marina Silva", "163": "Vera Lúcia", "164": "Vera Lúcia", "165": "Vera Lúcia", "166": "Vera Lúcia"}, "Message": {"136": "Mais um encontro lotado ao lado de Rogerio Chequer, candidato do NOVO ao Governo de São Paulo, Diogo da Luz 300, candidato ao senado, e Professor Christian, nosso candidato a vice-presidente. Muito obrigado a todos que estiveram com a gente hoje, juntos, por um NOVO Brasil. Você pode assistir a live do evento em https://instagram.com/joaoamoedonovo.:=:https://instagram.com/joaoamoedonovo./", "137": "No dia 7 de outubro, você decide se quer o velho Brasil, com os polítcos de sempre ou o NOVO, um lugar mais seguro, simples e livre, onde todos possam chegar lá. Vote sem medo. Vote 30. Vote João Amoêdo.", "138": "\"Uma das causas do aumento das despesas em agosto foi o fundo eleitoral, criado para a campanha deste ano, que teve um impacto de R$ 1,7 bilhão.\" Enquanto as contas têm o segundo maior déficit, falta dinheiro para educação, segurança e saúde. Mesmo assim, o cidadão bancou compulsoriamente 1,7 bilhões para campanhas políticas. O NOVO foi o único partido que não aceitou esse dinheiro.", "139": "\"Quando a sociedade deixa em segundo plano a reflexão sobre qual é o candidato que melhor a representa, acaba por reforçar a classe política tradicional e a manutenção do status quo. Algumas observações sobre o voto útil dão suporte a esse argumento. Primeiro, é um voto imediatista. Quem vota dessa forma tem o foco exclusivamente na eleição em questão, subestimando seus diferentes efeitos no longo prazo. Entretanto, eles existem. Não é por acaso que, mesmo após inúmeros escândalos de corrupção, a política continue sendo conduzida pelos mesmos políticos, pelos mesmos grupos, pelos mesmos sobrenomes. O imediatismo enfraquece o processo de renovação política ao ser um incentivo para que partidos indiquem nomes conhecidos, uma vez que esses têm maior possibilidade de capturar o voto útil. O objetivo do voto não pode ser unicamente o de eleger. Cada voto recebido serve de motivação para que o receptor continue defendendo as suas ideias. Quando agregado, o voto autêntico dá maior notoriedade àquele com quem as pessoas se identificam, favorecendo sua posição numa eleição futura. Outra característica do voto útil é que ele é defensivo, dado a alguém que não era inicialmente a (truncated)", "140": "Ontem estivemos na Av. Paulista, com o candidato do NOVO ao Governo de São Paulo, Rogerio Chequer. Muito obrigado a todos pelo apoio. É essa Onda Laranja que vai mudar o Brasil no dia 7 de outubro! Vote sem medo. Vote 30. Vote João Amoêdo.", "141": "Hoje estivemos no Capão Redondo e conversamos com muita gente sobre as propostas para um Brasil mais seguro, simples e livre. É muito bom perceber o quanto as pessoas se identificam com os nossos princípios e valores, o quanto elas anseiam por renovação. Vamos continuar espalhando essa Onda Laranja por todo Brasil e tenho certeza que é assim que vamos transforma-lo em um país para ser admirado. Vote sem medo. Vote 30. Vote João Amoêdo.", "142": "Pessoal, daqui a pouco, às 11h, faremos o nosso twittaço com a hashtag #JoãoCom6%. Se atingirmos esse percentual na próxima pesquisa do Datafolha, que será divulgada amanhã, estaremos no debate da Globo e poderemos mostrar nossas ideias para todo Brasil. Participe. Vamos mostrar a força da Onda Laranja! Vote sem medo. Vote 30. Vote João Amoêdo.", "143": "Não adianta tentar se passar por novo com práticas que já são conhecidas da velha política. NOVO é fazer política com a verdade.", "144": "Faltam 10 dias para as eleições e é o seu esforço nessa reta final que vai fazer a diferença para a eleição do maior número de candidatos do NOVO. A maioria das pessoas ainda não sabe em quem votar e 50% dos brasileiros não me conhecem. Por isso, precisamos ir para as ruas, gastar sola de sapato, conversar com todas as pessoas que encontrarmos, distribuir panfletos, enfim, trabalhar muito. Junte 1 ou 2 amigos e vá para locais de grande aglomeração. É uma grande experiência poder conversar com as pessoas e divulgar as ideias do NOVO para a construção de um Brasil melhor. Contamos com você. Esses 10 dias vão definir o rumo do país nos próximos 4 anos. Vote sem medo. Vote 30. Vote João Amoêdo.", "145": "Temos que ter o controle de nossa saúde, de nossa educação, dos nossos recursos naturais. As privatizações são feitas em nome de que? Competência da administração privada? Quando o lucro é mais importante que vidas humanas, acontece catástrofes como foi a da Vale, que produziu o maior crime ecológico do mundo.", "146": "Izabel Costa é uma das artistas mais destacadas das nossas artes cênicas. Estrelou no papel principal de “Maria Maria” (coreog. Oscar Araiz) com mais de 700 apresentações em grandes teatros de cerca de 40 países, talvez o espetáculo brasileiro de dança de maior repercussão internacional. Sua obra de bailarina se destacou também nos papéis principais de importantes espetáculos como “Dã Dá Corpo” (dir. Klauss Viana), “Sete Danças para Villa-Lobos” (coreog. Oscar Araiz) e “Paisagens Imaginárias” (coreog. Izabel Costa), entre outras realizações que se fizeram marcos da dança contemporânea brasileira. Atualmente dirige o Studio de Dança Izabel Costa em Belo Horizonte. Izabel Costa é João Goulart Filho nas Eleições 2018! #EuApoioJangoFilho", "147": "Além de propor aumento de impostos para os mais pobres, o vice de Bolsonaro quer acabar com o décimo terceiro salário. O 13° foi uma criação do governo Jango.", "148": "Tirem as mãos de nossa previdência! Sou contra a capitalização, sistema usado pelos bancos especularem com o dinheiro dos aposentados. Onde isso ocorreu, foi um desastre.", "149": "Obrigado, Saara! Hoje a caminhada foi por um dos principais comércios de rua do país, o Saara. Agradeço aos comerciantes, frequentadores e ao radialista Luiz Antônio Bap, da tradicional Rádio Saara, pela receptividade. #JangoFilhoNoRio Fotos: Alexandre C. Mota", "150": "O que o general Mourão, vice do Bolsonaro, está fazendo, quando defende o fim do décimo terceiro salário, é mostrar desconhecimento e repetir o que diziam quando meu pai o criou. Que os empresários iam quebrar, que o país não aguentaria. O que se viu foi o contrário. O 13º salário de Jango se consolidou como um vigoroso instrumento para impulsionar a economia e ampliar as vendas de final de ano em todo o país.", "151": "NAN", "152": "Distribuição de renda se faz com aumento do salário mínimo! Gerar aumento salarial é gerar poder aquisitivo, é gerar demanda da população. Só assim vamos voltar a movimentar nosso parque industrial que está parado.", "153": "Amanhã estaremos em Brasília para uma importante reunião com candidatos a deputado. Até mais!", "154": "Hoje nós lançamos o programa Renda Jovem Estudante, que criará poupanças para apoiar jovens de baixa renda a concluírem os estudos. Esse incentivo chegará até R$ 3700 ao fim do Ensino Médio e beneficiará 2,6 milhões de jovens todos os anos #VoteMarina18", "155": "Na conexão pra Teresina, um açaí geladíssimo pra chegar com energia no lançamento do programa Renda Jovem Estudante #VoteMarina18", "156": "Hoje eu e Eduardo Jorge estivemos no Piauí para o lançamento do programa Renda Jovem Estudante, que criará poupanças para apoiar jovens de baixa renda a concluírem os estudos. Saiba mais: http://bit.ly/RendaJovem:=:https://www.facebook.com/marinasilva.oficial/videos/375057423032031/?hc_ref=ARS2PQHV_CUNznGn8UoLl2gVpEeFSZrk2uLHpado2hBUHAspWmPCt3g6IYccSKUxjQA&__xts__[0]=68.ARC46itt7jeaUJfumUsRphYJzM5aAe6Twgbbd49VDfXuqig12BbKxel3xscxxUp8nt24fTONAfbpsNkkLRADDt-SXKxXckXJmPSu_84Xhq7kaO17wRDdqRDWqDYttYr2Nk9ANLJVABMx996PVzX_9zC1opqylncVI5UyFWORu2CqWPiKD9DM&__tn__=FC-R", "157": "#MarinaSilva18 e EduardoJorge | Comício no bairro Orgulho do Piauí | Teresina - PI #ElaSim", "158": "Lançamento do Programa Renda Jovem | Teresina - PI", "159": "Sonhar que a menina vai chegar #ElaSim #VoteMarina18", "160": "É encorajador saber que uma mulher negra e de origem pobre pode chegar à Presidência #ElaSim #VoteMarina18", "161": "A nossa democracia passa por uma grave crise institucional, ética e política. A polarização, a corrupção e a intolerância cultivaram um ambiente tóxico para o diálogo, onde reina o populismo e o autoritarismo. Não dá mais para vivermos no 5º país com mais feminicídios. Não dá mais para que as mulheres recebam 30% a menos do que os homens na mesma posição. Não dá mais para que as mulheres, maioria no Brasil, ocupem apenas 10% das cadeiras no Parlamento. Não dá mais para aguentar os discursos de ódio, sexistas, homofóbicos e racistas, que andam ao lado da corrupção, do desmonte das políticas e da retirada de nossos direitos. Chega de retrocessos! Nós queremos mais! Nós seremos mais! Dia 29, o #ElaSim vai às ruas em favor da democracia, contra o racismo e o machismo. Nós estaremos juntas e juntos, nas ruas. Vamos reafirmar a mensagem da Marina Silva de paz e união, combatendo também a violência na política e a corrupção. Não seremos mais subestimadas. As mulheres brasileiras são fortes, são capazes e podem SIM governar o país! Veja os locais de encontro do #ElaSim: ALAGOAS - AL Cidade: Maceió Local: Orla na Ponta Verde Horário: 09:00 AMAPÁ - AP Cidade: Macapá Local: Pista de (truncated)", "162": "Se a escola for boa para o filho do rico e o filho do pobre, a gente muda a realidade do Brasil #ElaSim #VoteMarina18", "163": "Não vamos deixar! O que aconteceu é inadmissível e não pode ser visto como algo normal! Dia 29 vamos todas e todos às ruas contra Bolsonaro e sua corja! #EleNão", "164": "AGORA! Debate ao vivo sobre dívida pública! Compartilhe e participe!", "165": "#EleNão | O vice de Bolsonaro já mostrou qual é o projeto deles: arrancar ainda mais o couro do trabalhador, nem que pra isso tenha que impor uma ditadura! Dia 29, todas e todos às ruas!", "166": "#EleNão | General Mourão, vice de Bolsonaro (PSL), defende o fim do 13º salário e das férias. Bolsonaro já disse que quer menos direitos, votou a favor da Lei Terceirizaçoes, votou a favor da Reforma Trabalhista e foi contra a PEC das Domésticas. Bolsonaro e seu vice querem retirar direitos para garantir os lucros dos empresários. Querem acabar com as férias, o 13º salário e acabar com a aposentadoria através Reforma da Previdência. Por isso, defendem ditadura militar, para impedir, na base da repressão, que a classe trabalhadora defenda seus direitos. Bolsonaro é a face mais perversa de uma burguesia servil, de origem escravocrata, que quer entregar o Brasil aos países ricos e se tornar sócia-menor às custas da rapina, da superexploração dos trabalhadores e da miséria da maioria da população."}, "HowMany": {"136": "9/17", "137": "10/17", "138": "11/17", "139": "12/17", "140": "13/17", "141": "14/17", "142": "15/17", "143": "16/17", "144": "17/17", "145": "1/9", "146": "2/9", "147": "3/9", "148": "4/9", "149": "5/9", "150": "6/9", "151": "7/9", "152": "8/9", "153": "9/9", "154": "1/9", "155": "2/9", "156": "3/9", "157": "4/9", "158": "5/9", "159": "6/9", "160": "7/9", "161": "8/9", "162": "9/9", "163": "1/4", "164": "2/4", "165": "3/4", "166": "4/4"}, "Type": {"136": "Photo", "137": "Native Video", "138": "Link", "139": "Link", "140": "Native Video", "141": "Photo", "142": "Photo", "143": "Link", "144": "Photo", "145": "Photo", "146": "Native Video", "147": "Status", "148": "Native Video", "149": "Photo", "150": "Native Video", "151": "Photo", "152": "Photo", "153": "Photo", "154": "Native Video", "155": "Photo", "156": "Photo", "157": "Live Video Complete", "158": "Live Video Complete", "159": "Photo", "160": "Native Video", "161": "Link", "162": "Native Video", "163": "Link", "164": "Native Video", "165": "Link", "166": "Native Video"}}